{"0": "|PAD|", "1": "|EOS|", "2": "|UNK|", "3": "\u00e3", "4": "\u2013", "5": "\u00fa", "6": "\u00e8", "7": "\u0410", "8": "\u010f", "9": "\u03a1", "10": "\u00de", "11": "\u0101", "12": "\u013e", "13": "\u0430", "14": "\u0404", "15": "\u0431", "16": "\u200b", "17": "\u00b5", "18": "\u00e6", "19": "A", "20": "\u03ad", "21": "\u0159", "22": "\u03b1", "23": "\u00d0", "24": "\u03af", "25": "\u00c7", "26": "\u0399", "27": "\u0144", "28": ",", "29": "\u017d", "30": "\u03bc", "31": "\u0148", "32": "\u0395", "33": "!", "34": "\u02d7", "35": "\u01d4", "36": "\u00c4", "37": "<EOS>", "38": "\u2022", "39": "q", "40": "\u00fd", "41": "\u017e", "42": "\u00b3", "43": "Z", "44": "\u0161", "45": "i", "46": "\u201c", "47": "\u00f2", "48": "\u0117", "49": "\u0414", "50": "\u043f", "51": "\u03c2", "52": "-", "53": "\u1d50", "54": "\u00bb", "55": "\u00c6", "56": "\u017a", "57": "\u00e5", "58": "k", "59": "\u00e2", "60": "<PAD>", "61": "\u00f1", "62": "\u03bf", "63": "\u016f", "64": "\u0141", "65": "<UNK>", "66": "\n", "67": "8", "68": "_", "69": "\u016b", "70": "\u03b9", "71": "\u041c", "72": "\u00ce", "73": "?", "74": "\u00da", "75": "3", "76": "5", "77": "\u00fe", "78": "r", "79": "h", "80": "\u00b9", "81": "\u03c6", "82": "\u039c", "83": "y", "84": "\u0130", "85": "%", "86": "\u0437", "87": "S", "88": "=", "89": "\u0162", "90": "\u00cc", "91": "\u03b3", "92": "\u00a7", "93": "\u03c1", "94": "\u0146", "95": "\u0106", "96": "\u03b5", "97": "\u00a0", "98": "\u00ca", "99": "\u2033", "100": "\u0448", "101": "\u014d", "102": "\u0155", "103": "\u00c9", "104": "\u043c", "105": "\u0436", "106": "\u2026", "107": "\u201d", "108": "\"", "109": "<", "110": " ", "111": "\u03c8", "112": "\u017c", "113": "T", "114": "\u03ac", "115": "\u0441", "116": "n", "117": "\u0150", "118": "o", "119": "\u017b", "120": "\u0131", "121": "\u00b7", "122": "\u00be", "123": "\u00b2", "124": "\u0158", "125": "\u00c1", "126": "\u00cf", "127": "\u043d", "128": "\u0392", "129": "\u0153", "130": "W", "131": "'", "132": ";", "133": "\u0435", "134": "\u0456", "135": "\u03c0", "136": "F", "137": "\u00dd", "138": "\u00f9", "139": "M", "140": "\u039a", "141": "(", "142": ".", "143": "t", "144": "D", "145": "\u00ba", "146": "\u041f", "147": "\u1d49", "148": "\u00c8", "149": "\u0423", "150": "\u00e0", "151": ")", "152": "p", "153": "6", "154": "9", "155": "\u00d8", "156": "\u00ad", "157": "\u044a", "158": "\u015e", "159": "\u03b2", "160": "\u013c", "161": "\u0142", "162": "O", "163": "\u0137", "164": "#", "165": "7", "166": "L", "167": "\u00d6", "168": "\u03b7", "169": "\u00f4", "170": "\u0422", "171": "\u0438", "172": "\u03c3", "173": "\u0165", "174": "\u00ee", "175": "\u00fc", "176": "4", "177": "\u0440", "178": "$", "179": "\u03ce", "180": "K", "181": "}", "182": "Q", "183": "\u03cc", "184": "\u2212", "185": "[", "186": "\u03b6", "187": "\u0447", "188": "\u0151", "189": "\u03bd", "190": "\u01ce", "191": "\u03bb", "192": "\u0110", "193": "\u03cd", "194": "m", "195": "\u00f3", "196": "\u00e7", "197": "\u00c5", "198": "1", "199": "\u2018", "200": "\u03a0", "201": "N", "202": "\u0119", "203": "\u00b4", "204": "\u00bf", "205": "\u00b1", "206": "\u03c7", "207": "\u03c5", "208": "\u00c2", "209": "\ufffd", "210": "c", "211": "V", "212": "w", "213": "\u0103", "214": "u", "215": "j", "216": "x", "217": "\u00f6", "218": ":", "219": "s", "220": "G", "221": "\u043b", "222": "\u015f", "223": "\u015b", "224": "U", "225": "\u041e", "226": "\u2019", "227": "\u25cb", "228": "\u00e9", "229": "E", "230": "a", "231": "@", "232": "\u010d", "233": "\u00ab", "234": "\u03be", "235": "z", "236": "\u0107", "237": "&", "238": "2", "239": "Y", "240": "e", "241": "\u00f5", "242": "\u00f0", "243": "B", "244": "\u00a3", "245": "]", "246": "\u0152", "247": "\u00ea", "248": "\u00e1", "249": "\u0442", "250": "\u043e", "251": "\u00ed", "252": "\u044f", "253": "\u044e", "254": "\u0439", "255": "\u0454", "256": "I", "257": "\u015a", "258": "f", "259": "\u044c", "260": "\u00d4", "261": "d", "262": "\u00ef", "263": "\u00dc", "264": "X", "265": "\u00c0", "266": "\u0175", "267": "\u041d", "268": "\u00ec", "269": "\u039f", "270": "\u044b", "271": "P", "272": "\u039d", "273": "\u00d3", "274": "g", "275": "\u043a", "276": "\u03b4", "277": "\u013d", "278": "\u00b0", "279": "\u011f", "280": "\u03a4", "281": "\u03a5", "282": "\u0391", "283": "\\", "284": "\u00d9", "285": "\u0457", "286": "l", "287": "\u0109", "288": "\u03ba", "289": "\u010c", "290": "+", "291": "\u00b8", "292": "\u00df", "293": "C", "294": "\u0219", "295": "\u0122", "296": "*", "297": "v", "298": "\u00eb", "299": "\u0433", "300": "\u00f8", "301": "\u0163", "302": "\u0443", "303": "0", "304": "\u20ac", "305": "\u01d0", "306": "/", "307": "\u012b", "308": "J", "309": "\u0432", "310": "\u03c4", "311": "\u0434", "312": "\u0105", "313": "{", "314": "\u0160", "315": "\u00cd", "316": "\u03ae", "317": "R", "318": "\u00e4", "319": "\u0113", "320": "b", "321": "\u0111", "322": "\u0173", "323": "\u00bd", "324": "\u011b", "325": "H", "326": "\u00fb", "327": "\u00a1"}