{"\u03ce": 179, "\u00e3": 3, "}": 181, "\u0439": 254, "\u2013": 4, "\u03c4": 310, "\u0391": 282, "\u00fa": 5, "\u00e8": 6, "Q": 182, "\u00e1": 248, "\u03cc": 183, "\u00de": 10, "\u0101": 11, "\u013e": 12, "I": 256, "\u015a": 257, "\u2212": 184, "[": 185, "\u03a1": 9, "\u03b4": 276, "\u00bd": 323, "\u0430": 13, "\u0404": 14, "\u0447": 187, "\u00b5": 17, "|UNK|": 2, "\u03c1": 93, "s": 219, "\u00e6": 18, "A": 19, "\u03ad": 20, "\u01ce": 190, "\u041e": 225, "N": 201, "\u00d0": 23, "k": 58, "E": 229, "\u03af": 24, "\u03bb": 191, "\u00c7": 25, "\u0399": 26, "\u0144": 27, ",": 28, "\u017d": 29, "\u03cd": 193, "\u0148": 31, "\u00f3": 195, "\u0410": 7, "\u010f": 8, "\u03a0": 200, "1": 198, "\u0395": 32, "\u044a": 157, "\u2018": 199, "!": 33, "\u02d7": 34, "{": 313, "\u01d4": 35, "\u0109": 287, "\u00c4": 36, "\u0160": 314, "\u00bf": 204, "\u00b4": 203, "\u00b1": 205, "\u016f": 63, "\u00b8": 291, "\u03c5": 207, "<EOS>": 37, "\u2022": 38, "q": 39, "\u017e": 41, "c": 210, "|EOS|": 1, "\u00b3": 42, "\u0159": 21, "Z": 43, "\u00ef": 262, "\u00f5": 241, "w": 212, "\u0161": 44, "\u0454": 255, "i": 45, "\u0103": 213, "\u03ae": 316, "u": 214, "\u00cf": 126, "j": 215, "\u0110": 192, "\u00f6": 217, "\u201c": 46, "\u0105": 312, "\u00f2": 47, "\u0117": 48, ":": 218, "\u03c2": 51, "G": 220, "\u043b": 221, "\u015f": 222, "\u00cd": 315, "-": 52, "\u015b": 223, "\u00bb": 54, "\u0142": 161, "U": 224, "\u00c6": 55, "\u017a": 56, "\u00e5": 57, "\u00f1": 61, "\u00e2": 59, "<PAD>": 60, "\u03bf": 62, "\u2019": 226, "\u25cb": 227, "\u00e9": 228, "\u0141": 64, "g": 274, "<UNK>": 65, "\n": 66, "8": 67, "\u03b6": 186, "_": 68, "\u016b": 69, "\u03b9": 70, "a": 230, "\u010d": 232, "\u041c": 71, "@": 231, "\u00ce": 72, "\u00ab": 233, "K": 180, "\u00da": 74, "\u200b": 16, "z": 235, "3": 75, "&": 237, "5": 76, "2": 238, "\u00fe": 77, "r": 78, "\u03be": 234, "\u00f0": 242, "\u20ac": 304, "\u0436": 105, "B": 243, "\u03c6": 81, "]": 245, "*": 296, "\u039c": 82, "y": 83, "7": 165, "\u0130": 84, "%": 85, "\u0437": 86, "S": 87, "\u043e": 250, "\u00ed": 251, "=": 88, "\u0162": 89, "\u00cc": 90, "\u0107": 236, "\u0456": 134, "\u0152": 246, "\u03b3": 91, "f": 258, "\u00a7": 92, "\u010c": 289, "\u0146": 94, "\u0163": 301, "\u044c": 259, "\u0122": 295, "\u00d4": 260, "d": 261, "\u0106": 95, "\u03b5": 96, "\u00a0": 97, "\u00ca": 98, "\u2033": 99, "\u0448": 100, "\u0173": 322, "\u00dc": 263, "\u0431": 15, "\u014d": 101, "X": 264, "\u0155": 102, "\u00c9": 103, "\u043c": 104, "\u2026": 106, "\u0219": 294, "C": 293, "\u201d": 107, "\u0175": 266, "\"": 108, "\u041d": 267, "Y": 239, "<": 109, " ": 110, "\u00ec": 268, "\u039f": 269, "\u044b": 270, "P": 271, "\u03c8": 111, "\u00d3": 273, "\u017c": 112, "e": 240, "T": 113, "\u03ac": 114, "+": 290, "\u0151": 188, "\u0150": 117, "n": 116, "\u0443": 302, "\u013d": 277, "\u0111": 321, "\u00b0": 278, "o": 118, "\u03b1": 22, "\u03a4": 280, "\u017b": 119, "\u012b": 307, "\u0131": 120, "\u0113": 319, "\\": 283, "\u00c0": 265, "\u00b7": 121, "h": 79, "\u00a3": 244, "\u0457": 285, "l": 286, "\u03ba": 288, "\u00be": 122, "\u00b2": 123, "\u0158": 124, "\u00c1": 125, "\u0414": 49, "\u043d": 127, "\u0392": 128, "\u039d": 272, "\u00c5": 197, "\u00df": 292, "\u0153": 129, "W": 130, "'": 131, "\u043a": 275, ";": 132, "\u0435": 133, "\u03c0": 135, "|PAD|": 0, "b": 320, "\u03c7": 206, "?": 73, "\u00fc": 175, "\u043f": 50, "v": 297, "F": 136, "\u00dd": 137, "\u00ea": 247, "\u00f9": 138, "p": 152, "\u00eb": 298, "\u0433": 299, "M": 139, "\u039a": 140, "(": 141, "\ufffd": 209, ".": 142, "t": 143, "D": 144, "\u041f": 146, "\u01d0": 305, "\u00fd": 40, "\u00d9": 284, "\u1d49": 147, "V": 211, "\u00c8": 148, "J": 308, "\u0423": 149, "\u00e0": 150, "\u00c2": 208, "\u00ba": 145, "\u0441": 115, "H": 325, "\u0434": 311, ")": 151, "6": 153, "9": 154, "\u00d8": 155, "\u03bd": 189, "\u00ad": 156, "\u015e": 158, "\u03bc": 30, "\u03b2": 159, "\u013c": 160, "\u0137": 163, "O": 162, "#": 164, "\u0442": 249, "/": 306, "m": 194, "R": 317, "\u00e4": 318, "\u1d50": 53, "\u0432": 309, "\u011f": 279, "L": 166, "\u00d6": 167, "\u00e7": 196, "\u03b7": 168, "\u00b9": 80, "\u00f4": 169, "\u0422": 170, "\u0438": 171, "\u03c3": 172, "\u0165": 173, "\u00a1": 327, "x": 216, "\u00ee": 174, "\u0119": 202, "\u00f8": 300, "\u044f": 252, "\u011b": 324, "\u03a5": 281, "\u044e": 253, "\u00fb": 326, "0": 303, "4": 176, "\u0440": 177, "$": 178}