{"0": "|PAD|", "1": "|UNK|", "2": "\u1ef3", "3": "\uc0ac", "4": "\u30a4", "5": "\u017b", "6": "S", "7": "\u5e74", "8": "R", "9": "\u0414", "10": "\u05e9", "11": "x", "12": "\ubbfc", "13": "o", "14": "`", "15": "!", "16": "\u0627", "17": "\u00cd", "18": "\u00b3", "19": "\u013e", "20": "m", "21": "\u0091", "22": "\ufe0f", "23": "\u009d", "24": "\u00ab", "25": "\u013d", "26": "\u2665", "27": "\u53d1", "28": "O", "29": "\u25cf", "30": "\ud83c\udf8c", "31": "\u0119", "32": "\u201c", "33": "\u0336", "34": "\u00ef", "35": "\u00d0", "36": "\ufffa", "37": "s", "38": "\u2012", "39": "\u65e5", "40": "\u2639", "41": ":", "42": "\u043b", "43": "\uf0b7", "44": "\u0424", "45": "\u00fb", "46": "\u2264", "47": "\u2206", "48": "\u00d4", "49": "\u7d9a", "50": "\u00f2", "51": "\u200b", "52": "\u0163", "53": "\u00c6", "54": "\u8eab", "55": "\u17c2", "56": "\u00f3", "57": "\u05d5", "58": "\ud83d\ude01", "59": "\u2261", "60": "\u2661", "61": "\u25be", "62": "\u201f", "63": "\ufb02", "64": "\u0646", "65": "U", "66": "\u2729", "67": "\u00a6", "68": "\u044a", "69": "\u7acb", "70": "\u202d", "71": "b", "72": "\ud83d\ude1c", "73": "\u9802", "74": "\u221a", "75": "\u00a4", "76": "\u0418", "77": "\ud83d\ude25", "78": "\u314b", "79": "\u014f", "80": "\u0454", "81": "\u00e3", "82": ".", "83": "T", "84": "\u00a9", "85": "\u3088", "86": "\u03c7", "87": "\u02d7", "88": "\u25b2", "89": "\u044b", "90": "\u00eb", "91": "\u008e", "92": "\u2019", "93": "\u0116", "94": "\u03af", "95": "C", "96": "^", "97": "\u5eb7", "98": "\u200f", "99": "v", "100": "\u3064", "101": "L", "102": "\u00b1", "103": "\u025b", "104": "\u0095", "105": "\u17a0", "106": "M", "107": "\u00a0", "108": "\u53f7", "109": "y", "110": "\u044c", "111": "\u05d0", "112": "\u1f30", "113": "\u2103", "114": "\u2013", "115": "K", "116": " ", "117": "\u00d7", "118": ";", "119": "\u0412", "120": "c", "121": "\u308b", "122": "\u0158", "123": "\u03c3", "124": "\uf099", "125": "\u220f", "126": "\u00d1", "127": "\u266b", "128": "\u00e5", "129": "\u263b", "130": ">", "131": "\u4e50", "132": "_", "133": "\ud83d\udc4f", "134": "\u02dd", "135": "\u00c4", "136": "\u02ba", "137": "\u0451", "138": "\u1ea3", "139": "\u0392", "140": "\u01d4", "141": "\u00b8", "142": "\uf0b0", "143": "\u00de", "144": "\u25d7", "145": "j", "146": "\u03a4", "147": "\u4e2d", "148": "\u2211", "149": "\u008c", "150": "@", "151": "\u98a8", "152": "\u017a", "153": "\u65b0", "154": "\u0099", "155": "\u0096", "156": "\u25ba", "157": "g", "158": "\u0169", "159": "\uff1f", "160": "\ud83d\ude03", "161": "\u2706", "162": "\u00a8", "163": "\u5982", "164": "\u2044", "165": "\u306b", "166": "\u00cf", "167": "\u30a3", "168": "\u03ac", "169": "\u0178", "170": "9", "171": "\u00da", "172": "\u30de", "173": "\u0084", "174": "\u1ebf", "175": "\u0430", "176": "%", "177": "[", "178": "\ud83c\udf7a", "179": "X", "180": "\ud83c\uddf7", "181": "/", "182": "\u6b65", "183": "\u2759", "184": "\u1d49", "185": "\u30bf", "186": "\u03bc", "187": "\u0441", "188": "\u27a4", "189": "\u00e7", "190": "\u201d", "191": "\u0394", "192": "\u03b8", "193": "\u0110", "194": "\u00c1", "195": "\u0440", "196": "\u010c", "197": "\u00d8", "198": "P", "199": "\ud83d\udd1e", "200": "\u039f", "201": "\u271d", "202": "\u17bb", "203": "\u300c", "204": "\u041f", "205": "\u2021", "206": "N", "207": "\u2026", "208": "\u00df", "209": "\u3002", "210": "5", "211": "\u03ad", "212": "\u00ea", "213": "~", "214": "\u03b3", "215": "\u25a0", "216": "\u00ec", "217": "\u30b0", "218": "\u01ce", "219": "\u2015", "220": "A", "221": "\u3161", "222": "\u304b", "223": "\u306c", "224": "\u8d22", "225": "\u0111", "226": "\u021b", "227": "\u0109", "228": "\u007f", "229": "\ud83d\udc4a", "230": "\ud83d\ude18", "231": "2", "232": "\u03c0", "233": "\u016d", "234": "\u0303", "235": "}", "236": "\u4e8b", "237": "\ud83c\udfa3", "238": "\u202c", "239": "\u05f4", "240": "\u2666", "241": "\u03b2", "242": "\ud83d\ude0a", "243": "\u00a1", "244": "\u0457", "245": "\u043a", "246": "\u0300", "247": "*", "248": "\u00f5", "249": "\u00fe", "250": "(", "251": "\u0442", "252": "\u00c3", "253": "\u0162", "254": "\u00ad", "255": "\u0327", "256": "\u02c6", "257": "\u00d6", "258": "\uf02d", "259": "\u03c4", "260": "]", "261": "\u00ca", "262": "\u30c6", "263": "\u5b50", "264": "\u1ed7", "265": "\u03a0", "266": "a", "267": "\u0093", "268": "\u6708", "269": "\u03c5", "270": "\u275a", "271": "\u017c", "272": "\u01d0", "273": "\u2798", "274": "\u00ac", "275": "\u200c", "276": "\u00be", "277": "\u274f", "278": "\u0106", "279": "\u0444", "280": "\u00c7", "281": "\u0153", "282": "\u016b", "283": "d", "284": "\u2018", "285": "\u0144", "286": "\u0101", "287": "\u044f", "288": "\ud83c\uddeb", "289": "\u17ca", "290": "\u015e", "291": "0", "292": "\u00aa", "293": "\u041d", "294": "\ufffb", "295": "\u0137", "296": "\u00ff", "297": "\u037e", "298": "+", "299": "\u03be", "300": "\u606d", "301": "\ud83d\udd34", "302": "\u0105", "303": "\u3055", "304": "\u30ea", "305": "\u010b", "306": "\u2030", "307": "\u0421", "308": "\u1ea1", "309": "\u0433", "310": "\ufb04", "311": "\u2011", "312": "\u03bd", "313": "\ufffc", "314": "\u0148", "315": "\u2192", "316": "\u00ba", "317": "\u0423", "318": "\u03a1", "319": "\u016f", "320": "\u00bd", "321": "\u0219", "322": "$", "323": "\u00f0", "324": "\u2158", "325": "\u02dc", "326": "?", "327": "Y", "328": "\u00f6", "329": "\u305f", "330": "\u013a", "331": "\u0107", "332": "\u00b0", "333": "\u3061", "334": "\u2716", "335": "\u00a5", "336": "=", "337": "\u2033", "338": "\u2713", "339": "\u00fc", "340": "\u00c0", "341": "\u2260", "342": "\ud83d\udca5", "343": "\u0443", "344": "\u6398", "345": "7", "346": "\u2154", "347": "\u672c", "348": "\u1e40", "349": "\u2122", "350": "\u0439", "351": "E", "352": "\u00e1", "353": "\u041e", "354": "\u00f1", "355": "h", "356": "\u2601", "357": "\u00d3", "358": "\u00c8", "359": "r", "360": "\u179f", "361": "\u00f8", "362": "\u0445", "363": "\u0438", "364": "\uf738", "365": "\u015b", "366": "\u00bb", "367": "\u2039", "368": "\u4e0b", "369": "\u2193", "370": "\u0434", "371": "\uff33", "372": "\u0115", "373": "\u066a", "374": "\u304d", "375": "\u011f", "376": "\u0161", "377": "\u4f53", "378": "\uff2d", "379": "\u6db2", "380": "\u00e9", "381": "\u21d2", "382": "V", "383": "\u00bf", "384": "\uf0bc", "385": "\u5347", "386": "\u00bc", "387": "\u0192", "388": "\u0395", "389": "\u2190", "390": "\u25cb", "391": "\u03ba", "392": "\u0152", "393": "\u011b", "394": "\u00dc", "395": "\u300d", "396": "\u2794", "397": "\u043e", "398": "\u660e", "399": "q", "400": "t", "401": "\u5065", "402": "\u1e25", "403": "\u042f", "404": "\uf112", "405": "\u02c7", "406": "\u0447", "407": "\u043f", "408": "e", "409": "\u4e07", "410": "\u3052", "411": "\u00c5", "412": "\"", "413": "p", "414": "\u1d50", "415": "\u00a2", "416": "\u2032", "417": ")", "418": "\u0151", "419": "\u0301", "420": "\u200e", "421": "\u0633", "422": "\u1793", "423": "3", "424": "\u2500", "425": "\u00ed", "426": "\u010d", "427": "\u0094", "428": "\u00e4", "429": "\u0422", "430": "\u00fa", "431": "\u25b6", "432": "\u00cc", "433": "\u2083", "434": "\ue03a", "435": "\u00db", "436": "\u0308", "437": "\u53cc", "438": "\u02da", "439": "\u7a7a", "440": "\u0302", "441": "\u03a5", "442": "\u0432", "443": "\u03b9", "444": "\u00c2", "445": "\u06d1", "446": "\u00ae", "447": "\u0456", "448": "\u017d", "449": "6", "450": "\u009c", "451": "\uf079", "452": "\u203a", "453": "\u1ed3", "454": "\u0436", "455": "\ud83d\udd35", "456": "\u00f4", "457": "\u041c", "458": "\u014c", "459": "\ud83d\ude02", "460": "k", "461": "{", "462": "\u00e2", "463": "<", "464": "\u00e8", "465": "\u015a", "466": "\u0150", "467": "\u2265", "468": "\u30e9", "469": "-", "470": "\u30ce", "471": "\u0644", "472": "\u00e0", "473": "\u03c2", "474": "\u0173", "475": "\u044e", "476": "\ud83d\udc4d", "477": "G", "478": "\u2022", "479": "D", "480": "\u0437", "481": "4", "482": "\u2153", "483": "\u0159", "484": "\u7121", "485": "\u2212", "486": "\uc2dd", "487": "'", "488": "\u012d", "489": "\u30e0", "490": "\u00cb", "491": "\u2714", "492": "\u03a9", "493": "\uf067", "494": "\ufb01", "495": "\u307f", "496": "\u0100", "497": "\u0404", "498": "\u03c1", "499": "\u0097", "500": "\u00c9", "501": "\u0103", "502": "\u2764", "503": "\u3066", "504": "\u0431", "505": "\u2602", "506": "\u2704", "507": "\u2194", "508": "\u3057", "509": "\uf005", "510": "\u30b9", "511": "\u2082", "512": "\u2248", "513": "Z", "514": "\u304a", "515": "\u0129", "516": "\u00d2", "517": "\u2010", "518": "W", "519": "\u017e", "520": "\u012b", "521": "\u0425", "522": "\u265b", "523": "w", "524": "\u697d", "525": "\u00a7", "526": "\u0092", "527": "\u25d8", "528": "n", "529": "\u0131", "530": "\u0165", "531": "\u30f3", "532": "\u02bb", "533": "\u00ee", "534": "\u00b2", "535": "z", "536": "\u0112", "537": "f", "538": "\u307e", "539": "\u0117", "540": "\uf020", "541": "\u00fd", "542": "\u202a", "543": "\u015f", "544": "\u00dd", "545": "Q", "546": "\u0141", "547": "\u25aa", "548": "\u03b1", "549": "\u03cd", "550": "\u00b9", "551": "\uf0a7", "552": "\u03b6", "553": "\u03b7", "554": "\u308a", "555": "\u03cc", "556": "\u20a4", "557": "\ufffd", "558": "\u610f", "559": "\u03c8", "560": "\u0645", "561": "\u2502", "562": "\u039a", "563": "\u03ce", "564": "1", "565": "\u0410", "566": "\uffe9", "567": "\u043d", "568": "\u4ec1", "569": "\u013c", "570": "\ud83d\udcf1", "571": "\u25ca", "572": "&", "573": "\ud83d\ude4f", "574": "\u008f", "575": "\u00f9", "576": "8", "577": "\u3044", "578": "\u0090", "579": "\u0175", "580": "\u0130", "581": "l", "582": "\u0080", "583": "\u02bc", "584": "\u559c", "585": "\u1ebd", "586": "\u0146", "587": "\u00b5", "588": ",", "589": "\u03c6", "590": "\u03bf", "591": "\u30fc", "592": "\u039d", "593": "\uf732", "594": "J", "595": "\u00b4", "596": "\u00b6", "597": "\u0122", "598": "\ub791", "599": "u", "600": "\u05dc", "601": "\ud83d\ude04", "602": "\u3051", "603": "\u0142", "604": "\u0399", "605": "\u9ad8", "606": "\u0391", "607": "\u2020", "608": "\u00ce", "609": "\u5973", "610": "\u05dd", "611": "\u221e", "612": "\u26bd", "613": "\u1ec9", "614": "\u30aa", "615": "\ud604", "616": "\u0411", "617": "\u20ac", "618": "\u039c", "619": "\u00a3", "620": "\u014d", "621": "\u00e6", "622": "\u2605", "623": "B", "624": "I", "625": "#", "626": "\u02b9", "627": "\u3001", "628": "\u0413", "629": "\u00d5", "630": "\u03b4", "631": "\u00b7", "632": "\u00d9", "633": "\u03b5", "634": "\u0160", "635": "\u0081", "636": "\u0435", "637": "\u5f15", "638": "\u0113", "639": "\u56fd", "640": "\\", "641": "\u009e", "642": "\u5feb", "643": "\u010f", "644": "H", "645": "\u671d", "646": "\u043c", "647": "\u03ae", "648": "\u0448", "649": "\u00f7", "650": "\u0155", "651": "F", "652": "i", "653": "\u2109", "654": "\u008d", "655": "\u03bb"}