{"\u00e0": 472, "\u1ef3": 2, "\u2665": 26, "\u017b": 5, "\u00fd": 541, "\u5e74": 7, "R": 8, "\u307f": 495, "\u014f": 79, "\u05e9": 10, "x": 11, "\u00db": 435, "\u0454": 80, "`": 14, "!": 15, "\u00a0": 107, "\u1e40": 348, "\u00b3": 18, "O": 28, "\u03b1": 548, "\u0165": 530, "m": 20, "\u0091": 21, "\ufe0f": 22, "\u03b3": 214, "\u03c3": 123, "\ud83d\ude03": 160, "\u53d1": 27, "\u25cf": 29, "\ud83c\udf8c": 30, "\u0119": 31, "\u201c": 32, "\u00ef": 34, "\uf0bc": 384, "\ufffa": 36, "s": 37, "\u2012": 38, "\u65e5": 39, ":": 41, "\u043b": 42, "\u0424": 44, "4": 481, "\u00fb": 45, "\ufb04": 310, "\u2206": 47, "\u00d4": 48, "\u00f2": 50, "\u0413": 628, "=": 336, "\u0163": 52, "\u00c6": 53, "\u8eab": 54, "\u17c2": 55, "\u00f3": 56, "\u05d5": 57, "\u0146": 586, "\ud83d\ude01": 58, "\u0414": 9, "\u013e": 19, "\u7d9a": 49, "\u0646": 64, "\u2729": 66, "\u00a6": 67, "\u044a": 68, "\u7acb": 69, "b": 71, "\ud83d\ude1c": 72, "\u221a": 74, "\u00a4": 75, "\u30ce": 470, "\ud83d\ude25": 77, "\u314b": 78, "\u0159": 483, "o": 13, "\u00e3": 81, ".": 82, "\u02dd": 134, "\u00a9": 84, "\u3088": 85, "\u03c7": 86, "\u02d7": 87, "\u25b2": 88, "\u044b": 89, "\u00eb": 90, "\u00c2": 444, "\u0116": 93, "\u03af": 94, "C": 95, "^": 96, "\u0158": 122, "\u008e": 91, "\u3064": 100, "L": 101, "\u00b1": 102, "\u025b": 103, "\u0095": 104, "\u17a0": 105, "2": 231, "\u0627": 16, "y": 109, "\u044c": 110, "\u30b9": 510, "\u2639": 40, "\u2013": 114, "K": 115, " ": 116, "\u009d": 23, ";": 118, "\u0412": 119, "c": 120, "6": 449, "\u5eb7": 97, "\u017d": 448, "\uf02d": 258, "}": 235, "\u00d1": 126, "i": 652, "\u266b": 127, "\u00b7": 631, "\u00e5": 128, "\u263b": 129, ">": 130, "\u4e50": 131, "_": 132, "\u00c4": 135, "\u02ba": 136, "\u0443": 343, "\u0436": 454, "\u00dd": 544, "\u0392": 139, "\u01d4": 140, "\u03bf": 590, "\u00d0": 35, "\uf0b0": 142, "\u00de": 143, "\u013c": 569, "j": 145, "\u03a4": 146, "\u4e2d": 147, "\u2211": 148, "\u008c": 149, "@": 150, "\u017a": 152, "\u65b0": 153, "\u0096": 155, "\u25ba": 156, "\u013d": 25, "\u00b9": 550, "\u3002": 209, "\u2706": 161, "\u00a8": 162, "\u5982": 163, "\u306b": 165, "\u00cf": 166, "\u30a3": 167, "\u53f7": 108, "\u0178": 169, "9": 170, "'": 487, "\u00da": 171, "\u009e": 641, "\u0084": 173, "\u00d2": 516, "\u0430": 175, "%": 176, "\u00f9": 575, "\u008d": 654, "X": 179, "\ud83c\uddf7": 180, "/": 181, "\u6b65": 182, "\u2759": 183, "\u1d49": 184, "\u30bf": 185, "\u03bc": 186, "\u00e1": 352, "\u2158": 324, "<": 463, "\u201d": 190, "\u0394": 191, "\u0110": 193, "\u00c1": 194, "\u0440": 195, "\u010c": 196, "\u00d8": 197, "P": 198, "\ud83d\udd1e": 199, "\u039f": 200, "\u271d": 201, "\u17bb": 202, "\u300c": 203, "\u00ee": 533, "\u03bb": 655, "\u041f": 204, "\ud83d\udc4f": 133, "\u202d": 70, "\u2026": 207, "\u00df": 208, "5": 210, "\u03ad": 211, "\u00ea": 212, "\u00ab": 24, "\u25a0": 215, "\u00ec": 216, "\u03ac": 168, "\u2602": 505, "A": 220, "l": 581, "\u306c": 223, "\u8d22": 224, "\u0111": 225, "\u021b": 226, "\u25be": 61, "\u007f": 228, "\ud83d\udc4a": 229, "\ud83d\ude18": 230, "\u01ce": 218, "\u30de": 172, "\u03c0": 232, "\u016d": 233, "\u0303": 234, "\u00b8": 141, "\u4e8b": 236, "\ud83c\udfa3": 237, "\u53cc": 437, "\u05f4": 239, "\u2666": 240, "\u03b2": 241, "\ud83d\ude0a": 242, "\uf099": 124, "[": 177, "\u0300": 246, "*": 247, "\u00fe": 249, "(": 250, "\u0442": 251, "\u0447": 406, "\u00c3": 252, "\u0162": 253, "\u00ad": 254, "\u0327": 255, "\u02c6": 256, "\u00d6": 257, "\u0109": 227, "\u03c4": 259, "]": 260, "\u00ca": 261, "\u30c6": 262, "\u5b50": 263, "\u1ed7": 264, "\u03a0": 265, "a": 266, "\u0093": 267, "\u6708": 268, "\u03c5": 269, "\u017c": 271, "\u01d0": 272, "\u2798": 273, "\u00ac": 274, "\u0456": 447, "\u039d": 592, "\u00be": 276, "\u274f": 277, "\u0106": 278, "\u0444": 279, "\u00c7": 280, "\u0153": 281, "\u016b": 282, "d": 283, "\u2018": 284, "\u00e8": 464, "\u0144": 285, "\u0101": 286, "\u044f": 287, "\ud83c\uddeb": 288, "\uff33": 371, "\u015e": 290, "0": 291, "\u00aa": 292, "\u041d": 293, "\ufffb": 294, "\u0137": 295, "\u00ff": 296, "\u037e": 297, "+": 298, "\u4ec1": 568, "\u200e": 420, "\u606d": 300, "F": 651, "\u043c": 646, "\ud83d\udd34": 301, "\u0105": 302, "\u3055": 303, "\u010b": 305, "\u2194": 507, "\u2030": 306, "\u0421": 307, "\uf0b7": 43, "\u304a": 514, "\u2011": 311, "\u0457": 244, "\u0431": 504, "\u03bd": 312, "\ufffc": 313, "\u0148": 314, "\u2192": 315, "\u0410": 565, "\u00ba": 316, "\u0423": 317, "\u03a1": 318, "\u016f": 319, "\u00bd": 320, "\u0219": 321, "$": 322, "\u00f0": 323, "\u02dc": 325, "?": 326, "\u275a": 270, "\u00b4": 595, "\u00f6": 328, "\u013a": 330, "\u0107": 331, "\u00b0": 332, "\u3061": 333, "\u2716": 334, "\u00a5": 335, "\u200b": 51, "\uf020": 540, "\u201f": 62, "\u2713": 338, "\u1f30": 112, "\u00c0": 340, "g": 157, "\u6398": 344, "7": 345, "\u2044": 164, "\u672c": 347, "\u03c1": 498, "\u2122": 349, "\u043d": 567, "\u0439": 350, "\u9ad8": 605, "E": 351, "\u0441": 187, "\u041e": 353, "U": 65, "h": 355, "\u2601": 356, "\u00d3": 357, "\u00c8": 358, "r": 359, "\u0131": 529, "\u179f": 360, "\u00f8": 361, "\u0445": 362, "\u0438": 363, "\u00cb": 490, "\u015b": 365, "\u00bb": 366, "\u2039": 367, "\u2193": 369, "\u0434": 370, "\u17ca": 289, "\u066a": 373, "\u02da": 438, "\u304d": 374, "\u011f": 375, "\u0161": 376, "\uff2d": 378, "\u6db2": 379, "\u304b": 222, "\u21d2": 381, "V": 382, "\u00bf": 383, "\u5347": 385, "e": 408, "\u00c9": 500, "\u00bc": 386, "\u0192": 387, "\u2261": 59, "\ufb01": 494, "\u25cb": 390, "\u03ba": 391, "\u0152": 392, "\u2661": 60, "\u3161": 221, "\u0117": 539, "\u1ec9": 613, "\u043e": 397, "\u03b9": 443, "\u660e": 398, "\u98a8": 151, "t": 400, "\u5065": 401, "\u1e25": 402, "\u4e0b": 368, "\u0395": 388, "\u02c7": 405, "\u305f": 329, "\u043f": 407, "\u1ea3": 138, "\u4e07": 409, "\u3052": 410, "~": 213, "\"": 412, "p": 413, "\u1d50": 414, "|UNK|": 1, "\u2032": 416, ")": 417, "\ud83d\udca5": 342, "\u0301": 419, "\u0633": 421, "\u1793": 422, "3": 423, "&": 572, "\u2500": 424, "\ud83c\udf7a": 178, "\u010d": 426, "\u011b": 393, "\u00e4": 428, "\u0422": 429, "\u0448": 648, "\u25b6": 431, "\u00cc": 432, "\u2083": 433, "\ue03a": 434, "\u00dc": 394, "\u0308": 436, "\u00e6": 621, "\u2264": 46, "\u7a7a": 439, "\u0302": 440, "\u03a5": 441, "\u0432": 442, "\u0336": 33, "\u2019": 92, "\u00ae": 446, "\u00fa": 430, "\u00f5": 248, "\u308b": 121, "\uc0ac": 3, "\uf079": 451, "\u203a": 452, "\u1ed3": 453, "\u2154": 346, "\u03ce": 563, "\ud83d\udd35": 455, "\u00f4": 456, "\u041c": 457, "\ud83d\ude02": 459, "k": 460, "{": 461, "\u00e2": 462, "\u00e7": 189, "\ubbfc": 12, "\u015a": 465, "\u0150": 466, "\u2265": 467, "\u02bb": 532, "-": 469, "\u0644": 471, "\u06d1": 445, "\u03c2": 473, "\u0173": 474, "\u044e": 475, "\ud83d\udc4d": 476, "G": 477, "\u2022": 478, "D": 479, "\u0437": 480, "\u0151": 418, "\u2153": 482, "q": 399, "\u7121": 484, "\u2212": 485, "\uc2dd": 486, "\u03b4": 630, "\u0113": 638, "\u00fc": 339, "\u012d": 488, "\u00d7": 117, "\u30e0": 489, "\uf738": 364, "\u2714": 491, "\u042f": 403, "\u0175": 579, "\uf067": 493, "\u2190": 389, "\uf112": 404, "\u0100": 496, "\u0404": 497, "\u2794": 396, "\u0097": 499, "\u30b0": 217, "\u200f": 98, "\u2764": 502, "\u3066": 503, "\u27a4": 188, "\u02bc": 583, "\u2704": 506, "\u30a4": 4, "\u3057": 508, "\uf005": 509, "\u010f": 643, "\u2082": 511, "\u2248": 512, "Z": 513, "\u00f1": 354, "\u0129": 515, "\u014c": 458, "\u2010": 517, "T": 83, "\u017e": 519, "\u012b": 520, "\u0425": 521, "\u265b": 522, "w": 523, "\u697d": 524, "|PAD|": 0, "\u00a7": 525, "\u0092": 526, "\u25d8": 527, "n": 528, "\u1ebf": 174, "\u1ea1": 308, "\u30f3": 531, "\u0081": 635, "\u00d9": 632, "\u0115": 372, "\ufffd": 557, "\u0435": 636, "\u4f53": 377, "\u0112": 536, "\u0169": 158, "\u307e": 538, "\u0099": 154, "\u2103": 113, "\u202c": 238, "\u202a": 542, "\u015f": 543, "\u00cd": 17, "Q": 545, "\u0141": 546, "\u25aa": 547, "S": 6, "\u03cd": 549, "\u00c5": 411, "\u03b6": 552, "\u03b7": 553, "\u308a": 554, "\ufb02": 63, "\u20a4": 556, "\u9802": 73, "\u610f": 558, "\u03c8": 559, "\u0645": 560, "\u2502": 561, "\u039a": 562, "M": 106, "\u05d0": 111, "\u220f": 125, "\uffe9": 566, "\u2260": 341, "\u0451": 137, "\u26bd": 612, "\u25d7": 144, "\ud83d\udcf1": 570, "\uff1f": 159, "\ud83d\ude4f": 573, "\u008f": 574, "\u03b8": 192, "8": 576, "\u3044": 577, "H": 644, "\u03a9": 492, "\u00a2": 415, "\u0130": 580, "N": 206, "\u0080": 582, "\u2015": 219, "\u559c": 584, "\u1ebd": 585, "\u30e9": 468, "\u00b5": 587, "\u671d": 645, ",": 588, "\u03c6": 589, "\u009c": 450, "\u2033": 337, "\u200c": 275, "\uf732": 593, "J": 594, "\u03be": 299, "\u00b6": 596, "\u0433": 309, "\ub791": 598, "u": 599, "\u05dc": 600, "\ud83d\ude04": 601, "\u3051": 602, "\u0142": 603, "\u0399": 604, "\uf0a7": 551, "\u0391": 606, "\u2020": 607, "\u00ce": 608, "\u5973": 609, "\u05dd": 610, "\u221e": 611, "\u30ea": 304, "\u300d": 395, "\u0411": 616, "\u00f7": 649, "\u20ac": 617, "\u039c": 618, "\u00a3": 619, "\u014d": 620, "\u2021": 205, "\u2605": 622, "B": 623, "\u25ca": 571, "v": 99, "#": 625, "\u02b9": 626, "\u043a": 245, "\u3001": 627, "z": 535, "\u00d5": 629, "\u00ed": 425, "\u0103": 501, "\u30fc": 591, "\u03b5": 633, "\u0160": 634, "1": 564, "f": 537, "\u00b2": 534, "\u5f15": 637, "\u0418": 76, "\u56fd": 639, "Y": 327, "\u5feb": 642, "\u0094": 427, "I": 624, "\ud604": 615, "\u00a1": 243, "\u03ae": 647, "\u03cc": 555, "\u30aa": 614, "\u0155": 650, "\u0122": 597, "\u00e9": 380, "\\": 640, "\u2109": 653, "\u0090": 578, "W": 518}