{"0": "|PAD|", "1": "|GOO|", "2": "|EOS|", "3": "|UNK|", "4": ",", "5": "de", "6": ".", "7": "la", "8": "le", "9": "\u00e0", "10": "et", "11": "les", "12": "des", "13": "en", "14": "a", "15": "du", "16": "un", "17": "que", "18": "pour", "19": "``", "20": "dans", "21": "une", "22": "qui", "23": "''", "24": "au", "25": "sur", "26": "pas", "27": "est", "28": "par", "29": "il", "30": "ce", "31": ")", "32": "(", "33": "plus", "34": "nous", "35": "ne", "36": "avec", "37": "son", "38": ":", "39": "se", "40": "the", "41": "je", "42": "mais", "43": "ont", "44": "\u00e9t\u00e9", "45": "cette", "46": "aux", "47": "sont", "48": "on", "49": "-", "50": "c'est", "51": "\u2019", "52": "sa", "53": "fait", "54": "comme", "55": "ou", "56": "ses", "57": "%", "58": "l", "59": "deux", "60": "d'un", "61": "d'une", "62": "tout", "63": "leur", "64": "ces", "65": "aussi", "66": "qu'il", "67": "\u00eatre", "68": "to", "69": "si", "70": "m\u00eame", "71": "y", "72": "ans", "73": "?", "74": "in", "75": "faire", "76": "of", "77": "elle", "78": "avait", "79": "apr\u00e8s", "80": "bien", "81": "and", "82": "tr\u00e8s", "83": "depuis", "84": "pays", "85": "entre", "86": "vous", "87": "d", "88": "contre", "89": "pr\u00e9sident", "90": "lui", "91": "\u00e9tait", "92": "sans", "93": "commission", "94": "selon", "95": "encore", "96": "...", "97": "o\u00f9", "98": "tous", "99": "dont", "100": "ils", "101": "n'est", "102": "\u00e9galement", "103": "avant", "104": "notre", "105": "s'est", "106": "premier", "107": "france", "108": "avoir", "109": "m.", "110": "trois", "111": "alors", "112": "europ\u00e9enne", "113": "leurs", "114": "politique", "115": "monde", "116": "n'a", "117": "moins", "118": "cela", "119": "ainsi", "120": "sera", "121": "peut", "122": "d\u00e9j\u00e0", "123": "lors", "124": "groupe", "125": "millions", "126": "fois", "127": "dernier", "128": "rapport", "129": "peu", "130": "!", "131": "donc", "132": "dit", "133": "temps", "134": "'s", "135": "gouvernement", "136": "mois", "137": "soit", "138": "conseil", "139": "doit", "140": "j'ai", "141": "premi\u00e8re", "142": "'", "143": "\u00e7a", "144": "ministre", "145": "fin", "146": "toujours", "147": "plusieurs", "148": "place", "149": "me", "150": "non", "151": "nos", "152": "personnes", "153": "va", "154": "faut", "155": "autres", "156": "avons", "157": "membres", "158": "cas", "159": "travail", "160": "quelques", "161": "parlement", "162": "cet", "163": "notamment", "164": "question", "165": "for", "166": "nouveau", "167": "fran\u00e7ais", "168": "quand", "169": "sous", "170": "aujourd'hui", "171": "face", "172": "beaucoup", "173": "l'union", "174": "qu\u00e9bec", "175": "by", "176": "suis", "177": "monsieur", "178": "said", "179": ";", "180": "nouvelle", "181": "ann\u00e9es", "182": "car", "183": "part", "184": "vie", "185": "2013", "186": "march\u00e9", "187": "autre", "188": "grand", "189": "europ\u00e9en", "190": "projet", "191": "eu", "192": "point", "193": "partie", "194": "that", "195": "mon", "196": "toute", "197": "d'autres", "198": "cours", "199": "an", "200": "$", "201": "2014", "202": "certains", "203": "s\u00e9curit\u00e9", "204": "vers", "205": "compte", "206": "match", "207": "but", "208": "afin", "209": "jour", "210": "ville", "211": "prix", "212": "dire", "213": "situation", "214": "qu'elle", "215": "toutes", "216": "jours", "217": "chez", "218": "grande", "219": "quatre", "220": "d'euros", "221": "devant", "222": "paris", "223": "pr\u00e8s", "224": "pourrait", "225": "d\u00e9but", "226": "points", "227": "\u00e9tats", "228": "qu'on", "229": "semaine", "230": "ann\u00e9e", "231": "10", "232": "droit", "233": "qu'ils", "234": "d\u00e9veloppement", "235": "droits", "236": "reste", "237": "parce", "238": "with", "239": "nombre", "240": "jamais", "241": "niveau", "242": "is", "243": "c\u00f4t\u00e9", "244": "000", "245": "voir", "246": "prendre", "247": "devrait", "248": "pendant", "249": "it", "250": "derni\u00e8re", "251": "vendredi", "252": "euros", "253": "services", "254": "lieu", "255": "mettre", "256": "rien", "257": "sant\u00e9", "258": "moment", "259": "serait", "260": "lundi", "261": "trop", "262": "deuxi\u00e8me", "263": "jeudi", "264": "l\u00e0", "265": "mardi", "266": "a-t-il", "267": "seulement", "268": "pouvoir", "269": "ceux", "270": "effet", "271": "as", "272": "sommes", "273": "chaque", "274": "milliards", "275": "2012", "276": "2", "277": "1", "278": "raison", "279": "mise", "280": "pris", "281": "soir", "282": "public", "283": "bon", "284": "was", "285": "mercredi", "286": "at", "287": "europe", "288": "d\u00e9clar\u00e9", "289": "soci\u00e9t\u00e9", "290": "saison", "291": "seront", "292": "parti", "293": "cinq", "294": "\u00e9taient", "295": "20", "296": "mis", "297": "d\u00e8s", "298": "\u00e9quipe", "299": "entreprises", "300": "dimanche", "301": "\u00e9conomique", "302": "demande", "303": "tant", "304": "g\u00e9n\u00e9ral", "305": "toutefois", "306": "chef", "307": "cadre", "308": "avaient", "309": "aurait", "310": "celui", "311": "samedi", "312": "heures", "313": "r\u00e9gion", "314": "elles", "315": "important", "316": "mesures", "317": "surtout", "318": "bonne", "319": "plan", "320": "secteur", "321": "d\u00e9cision", "322": "doivent", "323": "enfants", "324": "centre", "325": "suite", "326": "loi", "327": "femmes", "328": "dollars", "329": "qu", "330": "pense", "331": "police", "332": "s", "333": "savoir", "334": "30", "335": "annonc\u00e9", "336": "jeunes", "337": "t\u00eate", "338": "veut", "339": "syst\u00e8me", "340": "3", "341": "possible", "342": "mani\u00e8re", "343": "politiques", "344": "n'y", "345": "service", "346": "\u00e9tat", "347": "devons", "348": "jeune", "349": "vue", "350": "mieux", "351": "gens", "352": "5", "353": "tour", "354": "ma", "355": "programme", "356": "from", "357": "six", "358": "l'on", "359": "fonds", "360": "mati\u00e8re", "361": "probl\u00e8me", "362": "--", "363": "votre", "364": "nom", "365": "puis", "366": "pourquoi", "367": "presse", "368": "n'ont", "369": "l'ann\u00e9e", "370": "sein", "371": "site", "372": "nouvelles", "373": "peuvent", "374": "s'agit", "375": "new", "376": "pu", "377": "exemple", "378": "coup", "379": "jeu", "380": "fran\u00e7ois", "381": "comment", "382": "montr\u00e9al", "383": "ici", "384": "moi", "385": "ni", "386": "mme", "387": "15", "388": "souvent", "389": "he", "390": "directeur", "391": "celle", "392": "mesure", "393": "matin", "394": "maintenant", "395": "fa\u00e7on", "396": "quelque", "397": "joueurs", "398": "pass\u00e9", "399": "canada", "400": "titre", "401": "croissance", "402": "aura", "403": "vu", "404": "eux", "405": "retour", "406": "citoyens", "407": "crise", "408": "proposition", "409": "novembre", "410": "personne", "411": "d'\u00eatre", "412": "l'homme", "413": "has", "414": "indiqu\u00e9", "415": "famille", "416": "besoin", "417": "chose", "418": "s'il", "419": "seul", "420": "taux", "421": "qu'un", "422": "gr\u00e2ce", "423": "terme", "424": "produits", "425": "d\u00e9bat", "426": "r\u00f4le", "427": "sujet", "428": "nouveaux", "429": "janvier", "430": "questions", "431": "p\u00e9riode", "432": "4", "433": "ailleurs", "434": "long", "435": "plut\u00f4t", "436": "nationale", "437": "l'un", "438": "juin", "439": "aucun", "440": "have", "441": "troisi\u00e8me", "442": "l'europe", "443": "homme", "444": "vote", "445": "d\u00e9cembre", "446": "laquelle", "447": "qu'une", "448": "enfin", "449": "explique", "450": "ligne", "451": "nombreux", "452": "d'avoir", "453": "cause", "454": "mes", "455": "direction", "456": "jusqu'\u00e0", "457": "recherche", "458": "or", "459": "r\u00e9sultats", "460": "club", "461": "conditions", "462": "mars", "463": "malgr\u00e9", "464": "parmi", "465": "base", "466": "d'ailleurs", "467": "national", "468": "n", "469": "font", "470": "reuters", "471": "hommes", "472": "septembre", "473": "\u00e9tats-unis", "474": "accord", "475": "d\u00e9sormais", "476": "donner", "477": "russie", "478": "loin", "479": "voudrais", "480": "prochain", "481": "donn\u00e9", "482": "justice", "483": "risque", "484": "derni\u00e8res", "485": "vraiment", "486": "film", "487": "commissaire", "488": "mort", "489": "maire", "490": "concernant", "491": "europ\u00e9ens", "492": "autorit\u00e9s", "493": "petit", "494": "be", "495": "ensuite", "496": "femme", "497": "cependant", "498": "zone", "499": "budget", "500": "difficile", "501": "hausse", "502": "probl\u00e8mes", "503": "position", "504": "partir", "505": "12", "506": "semaines", "507": "soutien", "508": "sens", "509": "journ\u00e9e", "510": "juste", "511": "coupe", "512": "lorsque", "513": "aucune", "514": "its", "515": "quant", "516": "s\u00e9rie", "517": "25", "518": "mal", "519": "production", "520": "victoire", "521": "maison", "522": "nord", "523": "contr\u00f4le", "524": "c", "525": "succ\u00e8s", "526": "2011", "527": "6", "528": "peut-\u00eatre", "529": "am\u00e9ricain", "530": "vient", "531": "derniers", "532": "pourtant", "533": "guerre", "534": "l'a", "535": "sud", "536": "certaines", "537": "semble", "538": "juillet", "539": "hier", "540": "grands", "541": "affaires", "542": "cour", "543": "vont", "544": "l'ue", "545": "protection", "546": "seule", "547": "publique", "548": "baisse", "549": "octobre", "550": "rencontre", "551": "autant", "552": "minutes", "553": "choix", "554": "choses", "555": "not", "556": "50", "557": "jouer", "558": "concerne", "559": "mondial", "560": "his", "561": "international", "562": "communiqu\u00e9", "563": "d\u00e9fense", "564": "campagne", "565": "formation", "566": "trouver", "567": "18", "568": "population", "569": "domaine", "570": "passer", "571": "mai", "572": "tard", "573": "percent", "574": "pr\u00e9sent", "575": "are", "576": "d'abord", "577": "banque", "578": "qualit\u00e9", "579": "particulier", "580": "actuellement", "581": "fran\u00e7aise", "582": "soient", "583": "terrain", "584": "durant", "585": "after", "586": "finale", "587": "2015", "588": "l'autre", "589": "will", "590": "gauche", "591": "processus", "592": "7", "593": "fort", "594": "permis", "595": "meilleur", "596": "donn\u00e9es", "597": "14", "598": "40", "599": "total", "600": "l'ancien", "601": "ayant", "602": "f\u00e9vrier", "603": "8", "604": "permet", "605": "particuli\u00e8rement", "606": "majorit\u00e9", "607": "forces", "608": "l'\u00e9quipe", "609": "l'ensemble", "610": "dossier", "611": "davantage", "612": "doute", "613": "internationale", "614": "haut", "615": "union", "616": "quoi", "617": "sc\u00e8ne", "618": "d\u00e9cid\u00e9", "619": "11", "620": "had", "621": "dix", "622": "rendre", "623": "r\u00e9gions", "624": "\u00e9tant", "625": "d\u00e9part", "626": "we", "627": "assez", "628": "i", "629": "2010", "630": "force", "631": "cr\u00e9ation", "632": "responsable", "633": "hollande", "634": "passe", "635": "faveur", "636": "d\u00e9put\u00e9s", "637": "march\u00e9s", "638": "forme", "639": "propos", "640": "minist\u00e8re", "641": "ajout\u00e9", "642": "grandes", "643": "autour", "644": "100", "645": "sociale", "646": "madame", "647": "&", "648": "l'an", "649": "lanc\u00e9", "650": "conf\u00e9rence", "651": "estime", "652": "environ", "653": "confiance", "654": "etats-unis", "655": "communaut\u00e9", "656": "n\u00e9cessaire", "657": "rue", "658": "permettre", "659": "avril", "660": "d\u00fb", "661": "s\u00fbr", "662": "aller", "663": "\u00e9lections", "664": "mondiale", "665": "r\u00e9seau", "666": "joueur", "667": "l'occasion", "668": "chine", "669": "peine", "670": "premiers", "671": "rapidement", "672": "lutte", "673": "n\u00e9gociations", "674": "strat\u00e9gie", "675": "aupr\u00e8s", "676": "commune", "677": "projets", "678": "groupes", "679": "voix", "680": "york", "681": "r\u00e9sultat", "682": "who", "683": "petite", "684": "outre", "685": "13", "686": "demand\u00e9", "687": "porte", "688": "l'etat", "689": "milieu", "690": "[", "691": "16", "692": "]", "693": "17", "694": "liste", "695": "parler", "696": "moyens", "697": "c'\u00e9tait", "698": "nuit", "699": "produit", "700": "main", "701": "trouve", "702": "expliqu\u00e9", "703": "social", "704": "activit\u00e9s", "705": "l'histoire", "706": "l'\u00e9tat", "707": "travaux", "708": "parfois", "709": "million", "710": "porte-parole", "711": "coop\u00e9ration", "712": "u.s.", "713": "sept", "714": "pierre", "715": "this", "716": "24", "717": "source", "718": "lequel", "719": "r\u00e9forme", "720": "cr\u00e9er", "721": "d'affaires", "722": "gestion", "723": "nombreuses", "724": "d'ici", "725": "pr\u00e9sidence", "726": "finalement", "727": "\u00e9crit", "728": "lire", "729": "tel", "730": "am\u00e9ricaine", "731": "objectif", "732": "internet", "733": "h", "734": "route", "735": "second", "736": "david", "737": "forte", "738": "ligue", "739": "which", "740": "victimes", "741": "were", "742": "informations", "743": "ensemble", "744": "directive", "745": "prochaine", "746": "they", "747": "importante", "748": "puisque", "749": "sociaux", "750": "9", "751": "qu\u00e9b\u00e9cois", "752": "pr\u00e9sence", "753": "libert\u00e9", "754": "r\u00e8gles", "755": "prise", "756": "g\u00e9n\u00e9rale", "757": "s'en", "758": "train", "759": "chiffre", "760": "pr\u00e9sidente", "761": "qu'en", "762": "moyenne", "763": "ait", "764": "europ\u00e9ennes", "765": "texte", "766": "sait", "767": "relations", "768": "donne", "769": "objectifs", "770": "diff\u00e9rents", "771": "pourraient", "772": "voie", "773": "devraient", "774": "quel", "775": "2009", "776": "m\u00e9dias", "777": "livre", "778": "trait\u00e9", "779": "perdu", "780": "derri\u00e8re", "781": "comit\u00e9", "782": "membre", "783": "r\u00e9ponse", "784": "19", "785": "longtemps", "786": "compris", "787": "re\u00e7u", "788": "euro", "789": "connu", "790": "financement", "791": "russe", "792": "affirm\u00e9", "793": "l'avenir", "794": "venir", "795": "solution", "796": "p\u00e8re", "797": "certain", "798": "2008", "799": "would", "800": "jeux", "801": "l'ordre", "802": "\u00e9conomiques", "803": "manque", "804": "principe", "805": "vrai", "806": "more", "807": "commerce", "808": "telle", "809": "propositions", "810": "contrat", "811": "policiers", "812": "ao\u00fbt", "813": "culture", "814": "efforts", "815": "r\u00e9gime", "816": "propre", "817": "21", "818": "l'entreprise", "819": "their", "820": "responsabilit\u00e9", "821": "n'avait", "822": "22", "823": "r\u00e8glement", "824": "marque", "825": "j", "826": "meilleure", "827": "poste", "828": "moyen", "829": "r\u00e9solution", "830": "michel", "831": "simple", "832": "compagnie", "833": "stade", "834": "vid\u00e9o", "835": "r\u00e9publique", "836": "valeur", "837": "tandis", "838": "coll\u00e8gues", "839": "charge", "840": "corps", "841": "transport", "842": "travailler", "843": "souhaite", "844": "mouvement", "845": "l'emploi", "846": "actions", "847": "capitale", "848": "presque", "849": "construction", "850": "l'une", "851": "sorte", "852": "affirme", "853": "paix", "854": "gros", "855": "garde", "856": "t\u00f4t", "857": "pr\u00e9vu", "858": "been", "859": "mission", "860": "crois", "861": "prend", "862": "r\u00e9ussi", "863": "capital", "864": "up", "865": "droite", "866": "travers", "867": "date", "868": "1er", "869": "pression", "870": "nicolas", "871": "l'est", "872": "ressources", "873": "changement", "874": "l'agence", "875": "concurrence", "876": "carri\u00e8re", "877": "parents", "878": "pr\u00e9cis\u00e9", "879": "clients", "880": "simplement", "881": "juge", "882": "sortie", "883": "l'aide", "884": "nouvel", "885": "r\u00e9union", "886": "l'heure", "887": "ukraine", "888": "type", "889": "pr\u00e9sent\u00e9", "890": "r\u00e9alit\u00e9", "891": "pr\u00e9cise", "892": "photo", "893": "chacun", "894": "qu'\u00e0", "895": "souligne", "896": "britannique", "897": "avez", "898": "r\u00e9duire", "899": "huit", "900": "am\u00e9ricains", "901": "canadien", "902": "tenu", "903": "feu", "904": "large", "905": "23", "906": "course", "907": "belle", "908": "publi\u00e9", "909": "metronews", "910": "l'universit\u00e9", "911": "possibilit\u00e9", "912": "preuve", "913": "premi\u00e8res", "914": "buts", "915": "plein", "916": "n'en", "917": "action", "918": "philippe", "919": "publics", "920": "l'environnement", "921": "offre", "922": "pr\u00e9sente", "923": "rouge", "924": "appel", "925": "centrale", "926": "respect", "927": "territoire", "928": "travailleurs", "929": "one", "930": "oui", "931": "soulign\u00e9", "932": "valeurs", "933": "chance", "934": "vente", "935": "court", "936": "clairement", "937": "personnel", "938": "demander", "939": "morts", "940": "l'organisation", "941": "raisons", "942": "d\u00e9put\u00e9", "943": "propose", "944": "l'arm\u00e9e", "945": "consommateurs", "946": "proc\u00e9dure", "947": "faits", "948": "bas", "949": "salari\u00e9s", "950": "r\u00e9pondre", "951": "fond", "952": "l'\u00e9conomie", "953": "devait", "954": "note", "955": "m\u00e8re", "956": "pouvons", "957": "celles", "958": "vite", "959": "\u0153uvre", "960": "nations", "961": "\u00e9viter", "962": "enqu\u00eate", "963": "rester", "964": "financi\u00e8re", "965": "repr\u00e9sente", "966": "m'a", "967": "met", "968": "500", "969": "rapporteur", "970": "football", "971": "unique", "972": "r\u00e9cemment", "973": "aide", "974": "musique", "975": "voiture", "976": "victime", "977": "n'\u00e9tait", "978": "l'assembl\u00e9e", "979": "visant", "980": "tu", "981": "contexte", "982": "parties", "983": "\u00e9tude", "984": "pourra", "985": "avis", "986": "genre", "987": "v\u00e9ritable", "988": "volont\u00e9", "989": "sommet", "990": "responsables", "991": "continue", "992": "pied", "993": "obama", "994": "bout", "995": "institutions", "996": "plupart", "997": "d\u00e9penses", "998": "\u00e9quipes", "999": "atteint", "1000": "fonction", "1001": "parle", "1002": "proche", "1003": "prison", "1004": "gaz", "1005": "l'id\u00e9e", "1006": "last", "1007": "tribunal", "1008": "diff\u00e9rentes", "1009": "terre", "1010": "participation", "1011": "yeux", "1012": "l'industrie", "1013": "matchs", "1014": "histoire", "1015": "ch\u00f4mage", "1016": "soutenir", "1017": "mod\u00e8le", "1018": "festival", "1019": "devenir", "1020": "voit", "1021": "ouvert", "1022": "27", "1023": "passage", "1024": "quotidien", "1025": "60", "1026": "financier", "1027": "continuer", "1028": "veulent", "1029": "dirigeants", "1030": "programmes", "1031": "gagner", "1032": "devra", "1033": "n'ai", "1034": "chiffres", "1035": "r\u00e9alis\u00e9", "1036": "risques", "1037": "soir\u00e9e", "1038": "bureau", "1039": "violence", "1040": "ventes", "1041": "faisant", "1042": "termes", "1043": "ancien", "1044": "candidats", "1045": "n\u00e9cessit\u00e9", "1046": "militaire", "1047": "28", "1048": "l'int\u00e9rieur", "1049": "over", "1050": "indique", "1051": "milliers", "1052": "nature", "1053": "vos", "1054": "petits", "1055": "record", "1056": "consommation", "1057": "communication", "1058": "existe", "1059": "journal", "1060": "l'accord", "1061": "demain", "1062": "longue", "1063": "villes", "1064": "l'objectif", "1065": "secr\u00e9taire", "1066": "transports", "1067": "\u00e9conomie", "1068": "technique", "1069": "vot\u00e9", "1070": "jean", "1071": "also", "1072": "qu'elles", "1073": "suivi", "1074": "championnat", "1075": "ai", "1076": "\u00e9l\u00e9ments", "1077": "m\u00e8tres", "1078": "about", "1079": "year", "1080": "candidat", "1081": "affaire", "1082": "tiers", "1083": "bourse", "1084": "john", "1085": "sanctions", "1086": "two", "1087": "washington", "1088": "26", "1089": "bruxelles", "1090": "l'association", "1091": "reprise", "1092": "sortir", "1093": "message", "1094": "l'ukraine", "1095": "revenus", "1096": "libre", "1097": "200", "1098": "montant", "1099": "double", "1100": "jou\u00e9", "1101": "l'afp", "1102": "no", "1103": "commenc\u00e9", "1104": "d\u00e9cisions", "1105": "mandat", "1106": "n\u00e9anmoins", "1107": "first", "1108": "entendu", "1109": "visite", "1110": "revanche", "1111": "rendu", "1112": "capacit\u00e9", "1113": "peux", "1114": "l'eau", "1115": "n\u00e9cessaires", "1116": "final", "1117": "2007", "1118": "retrouver", "1119": "quelle", "1120": "obtenu", "1121": "l'objet", "1122": "\u00e9videmment", "1123": "bord", "1124": "trouv\u00e9", "1125": "fils", "1126": "d'entre", "1127": "s\u00e9ance", "1128": "discours", "1129": "neuf", "1130": "financiers", "1131": "amendements", "1132": "clair", "1133": "ministres", "1134": "finances", "1135": "d\u00e9mocratie", "1136": "pr\u00e9voit", "1137": "co\u00fbt", "1138": "montre", "1139": "quatri\u00e8me", "1140": "seconde", "1141": "tenir", "1142": "moiti\u00e9", "1143": "publiques", "1144": "hors", "1145": "comprendre", "1146": "puisse", "1147": "fut", "1148": "familles", "1149": "out", "1150": "banques", "1151": "petites", "1152": "r\u00e9seaux", "1153": "mer", "1154": "laisser", "1155": "conflit", "1156": "suisse", "1157": "jusqu", "1158": "rappelle", "1159": "quartier", "1160": "leader", "1161": "fille", "1162": "principal", "1163": "80", "1164": "co\u00fbts", "1165": "prises", "1166": "constitue", "1167": "traitement", "1168": "commun", "1169": "martin", "1170": "partenaires", "1171": "voil\u00e0", "1172": "dialogue", "1173": "\u00e9lus", "1174": "contraire", "1175": "mode", "1176": "actuelle", "1177": "31", "1178": "cons\u00e9quences", "1179": "salle", "1180": "emplois", "1181": "pr\u00e9senter", "1182": "sources", "1183": "seraient", "1184": "revenir", "1185": "jusqu'au", "1186": "renforcer", "1187": "r\u00e9duction", "1188": "confirm\u00e9", "1189": "cin\u00e9ma", "1190": "m\u00eames", "1191": "num\u00e9ro", "1192": "trimestre", "1193": "assembl\u00e9e", "1194": "changer", "1195": "el", "1196": "than", "1197": "comptes", "1198": "retraite", "1199": "twitter", "1200": "employ\u00e9s", "1201": "voulons", "1202": "suivre", "1203": "coups", "1204": "pr\u00eat", "1205": "world", "1206": "journalistes", "1207": "2000", "1208": "spectacle", "1209": "facebook", "1210": "front", "1211": "a-t-elle", "1212": "frais", "1213": "classement", "1214": "vivre", "1215": "aider", "1216": "l'opposition", "1217": "br\u00e9sil", "1218": "obtenir", "1219": "lui-m\u00eame", "1220": "discussions", "1221": "sport", "1222": "efficace", "1223": "d\u00e9claration", "1224": "pratique", "1225": "londres", "1226": "sarkozy", "1227": "fera", "1228": "coeur", "1229": "people", "1230": "all", "1231": "estim\u00e9", "1232": "entreprise", "1233": "assurer", "1234": "via", "1235": "d\u00e9velopper", "1236": "m", "1237": "devoir", "1238": "devenu", "1239": "payer", "1240": "judiciaire", "1241": "70", "1242": "veux", "1243": "chambre", "1244": "poursuivre", "1245": "chinois", "1246": "bilan", "1247": "bank", "1248": "editing", "1249": "sais", "1250": "paul", "1251": "l'enqu\u00eate", "1252": "version", "1253": "attention", "1254": "lieux", "1255": "chemin", "1256": "j'esp\u00e8re", "1257": "syrie", "1258": "v\u00e9hicules", "1259": "acteurs", "1260": "garantir", "1261": "soci\u00e9t\u00e9s", "1262": "sign\u00e9", "1263": "juridique", "1264": "l\u00e9gislation", "1265": "r\u00e9f\u00e9rence", "1266": "l'affaire", "1267": "milliard", "1268": "progr\u00e8s", "1269": "comp\u00e9tition", "1270": "government", "1271": "phase", "1272": "d'accord", "1273": "turquie", "1274": "atteindre", "1275": "maladie", "1276": "int\u00e9r\u00eats", "1277": "propres", "1278": "heure", "1279": "faible", "1280": "belgique", "1281": "partis", "1282": "habitants", "1283": "difficult\u00e9s", "1284": "cha\u00eene", "1285": "p\u00eache", "1286": "could", "1287": "messieurs", "1288": "compter", "1289": "zones", "1290": "proc\u00e8s", "1291": "joue", "1292": "prot\u00e9ger", "1293": "29", "1294": "tels", "1295": "against", "1296": "totalement", "1297": "beau", "1298": "rendez-vous", "1299": "communautaire", "1300": "l'h\u00f4pital", "1301": "extr\u00eamement", "1302": "reprises", "1303": "militaires", "1304": "ps", "1305": "t\u00e9l\u00e9vision", "1306": "pouvait", "1307": "l'argent", "1308": "haute", "1309": "manuel", "1310": "f\u00e9d\u00e9ration", "1311": "d'apr\u00e8s", "1312": "there", "1313": "au-del\u00e0", "1314": "when", "1315": "bonnes", "1316": "couple", "1317": "dollar", "1318": "importants", "1319": "directement", "1320": "valls", "1321": "locaux", "1322": "choisi", "1323": "table", "1324": "parc", "1325": "r\u00e9aliser", "1326": "veille", "1327": "\u00e9trang\u00e8res", "1328": "auraient", "1329": "2006", "1330": "assur\u00e9", "1331": "laurent", "1332": "sort", "1333": "dur\u00e9e", "1334": "assure", "1335": "investisseurs", "1336": "th\u00e9\u00e2tre", "1337": "appel\u00e9", "1338": "air", "1339": "province", "1340": "porter", "1341": "celui-ci", "1342": "s'\u00e9tait", "1343": "revenu", "1344": "gaza", "1345": "circulation", "1346": "menace", "1347": "repr\u00e9sentants", "1348": "largement", "1349": "cr\u00e9dit", "1350": "reporting", "1351": "peur", "1352": "domicile", "1353": "vol", "1354": "top", "1355": "km", "1356": "tendance", "1357": "l'allemagne", "1358": "vais", "1359": "noir", "1360": "\u00e9gard", "1361": "solidarit\u00e9", "1362": "vigueur", "1363": "lancer", "1364": "mots", "1365": "faisait", "1366": "\u00e9tape", "1367": "images", "1368": "permettant", "1369": "voulu", "1370": "films", "1371": "v\u00e9hicule", "1372": "acc\u00e8s", "1373": "appelle", "1374": "bons", "1375": "some", "1376": "gagn\u00e9", "1377": "cr\u00e9\u00e9", "1378": "statut", "1379": "proches", "1380": "populaire", "1381": "remercier", "1382": "d\u00e9faite", "1383": "carte", "1384": "week-end", "1385": "besoins", "1386": "blanc", "1387": "tient", "1388": "budg\u00e9taire", "1389": "celle-ci", "1390": "central", "1391": "champion", "1392": "participer", "1393": "ajoute", "1394": "patron", "1395": "s'y", "1396": "remport\u00e9", "1397": "state", "1398": "surveillance", "1399": "300", "1400": "l'euro", "1401": "d'autant", "1402": "camp", "1403": "c\u0153ur", "1404": "city", "1405": "prochaines", "1406": "certes", "1407": "investissements", "1408": "soins", "1409": "croire", "1410": "group", "1411": "kiev", "1412": "\u00e9lev\u00e9", "1413": "seuls", "1414": "journaliste", "1415": "van", "1416": "united", "1417": "d'en", "1418": "surprise", "1419": "peuple", "1420": "chefs", "1421": "propos\u00e9", "1422": "normes", "1423": "pourront", "1424": "laiss\u00e9", "1425": "centaines", "1426": "malheureusement", "1427": "enfant", "1428": "am\u00e9liorer", "1429": "parcours", "1430": "secteurs", "1431": "partout", "1432": "mesdames", "1433": "apr\u00e8s-midi", "1434": "rapide", "1435": "voyage", "1436": "35", "1437": "effets", "1438": "faudra", "1439": "voire", "1440": "durable", "1441": "historique", "1442": "sites", "1443": "domaines", "1444": "facile", "1445": "mot", "1446": "photos", "1447": "amis", "1448": "reconnu", "1449": "\u00bb", "1450": "l'arriv\u00e9e", "1451": "michael", "1452": "marqu\u00e9", "1453": "matches", "1454": "avenir", "1455": "si\u00e8cle", "1456": "toronto", "1457": "into", "1458": "commencer", "1459": "poids", "1460": "patrick", "1461": "meilleurs", "1462": "nice", "1463": "emploi", "1464": "\u00e9tudiants", "1465": "uniquement", "1466": "since", "1467": "\u00e9tudes", "1468": "priv\u00e9", "1469": "bernard", "1470": "permettra", "1471": "conna\u00eetre", "1472": "minute", "1473": "d\u00e9mocratique", "1474": "priorit\u00e9", "1475": "\u00e9dition", "1476": "\u00e9v\u00e9nements", "1477": "arrive", "1478": "chute", "1479": "solutions", "1480": "op\u00e9rations", "1481": "viennent", "1482": "recours", "1483": "combat", "1484": "certainement", "1485": "op\u00e9ration", "1486": "changements", "1487": "montrer", "1488": "d'autre", "1489": "performance", "1490": "time", "1491": "trafic", "1492": "local", "1493": "rappeler", "1494": "id\u00e9e", "1495": "marc", "1496": "canadienne", "1497": "dette", "1498": "num\u00e9rique", "1499": "document", "1500": "approche", "1501": "l'action", "1502": "annonce", "1503": "rang", "1504": "mains", "1505": "vert", "1506": "l'article", "1507": "grave", "1508": "\u00e9nergie", "1509": "90", "1510": "d'etat", "1511": "adopt\u00e9", "1512": "vise", "1513": "stabilit\u00e9", "1514": "suppl\u00e9mentaires", "1515": "souligner", "1516": "signe", "1517": "retrouve", "1518": "kilom\u00e8tres", "1519": "avions", "1520": "lesquels", "1521": "j'avais", "1522": "activit\u00e9", "1523": "l'onu", "1524": "mauvais", "1525": "sociales", "1526": "principaux", "1527": "mus\u00e9e", "1528": "futur", "1529": "probablement", "1530": "devient", "1531": "l\u00e9gende", "1532": "syst\u00e8mes", "1533": "convention", "1534": "moscou", "1535": "d\u00e9fi", "1536": "appris", "1537": "isra\u00ebl", "1538": "communes", "1539": "civile", "1540": "lettre", "1541": "certaine", "1542": "montr\u00e9", "1543": "l'ouverture", "1544": "esp\u00e8re", "1545": "critique", "1546": "manifestants", "1547": "vitesse", "1548": "pr\u00eats", "1549": "information", "1550": "auteur", "1551": "financi\u00e8res", "1552": "printemps", "1553": "poursuit", "1554": "l'ont", "1555": "l'\u00e9nergie", "1556": "gr\u00e8ve", "1557": "soldats", "1558": "reprendre", "1559": "tiens", "1560": "cons\u00e9quent", "1561": "fil", "1562": "fronti\u00e8res", "1563": "penser", "1564": "f\u00e9d\u00e9ral", "1565": "pleine", "1566": "lien", "1567": "if", "1568": "patients", "1569": "revient", "1570": "armes", "1571": "pr\u00e9c\u00e9dent", "1572": "accords", "1573": "allons", "1574": "l'origine", "1575": "r\u00e9formes", "1576": "change", "1577": "partenariat", "1578": "laisse", "1579": "professionnels", "1580": "arriv\u00e9", "1581": "google", "1582": "mener", "1583": "nucl\u00e9aire", "1584": "l'ump", "1585": "constitution", "1586": "tournoi", "1587": "augmentation", "1588": "telles", "1589": "organisations", "1590": "global", "1591": "est-ce", "1592": "mon\u00e9taire", "1593": "parlementaire", "1594": "demeure", "1595": "russes", "1596": "perdre", "1597": "pratiques", "1598": "l'information", "1599": "lorsqu'il", "1600": "heureux", "1601": "si\u00e8ge", "1602": "etc", "1603": "l'image", "1604": "allemand", "1605": "restent", "1606": "actuel", "1607": "exp\u00e9rience", "1608": "voter", "1609": "jacques", "1610": "gouvernements", "1611": "occasion", "1612": "auront", "1613": "conna\u00eet", "1614": "militants", "1615": "tenter", "1616": "perte", "1617": "pr\u00e9vue", "1618": "maintenir", "1619": "do", "1620": "allemagne", "1621": "m\u00e9decins", "1622": "robert", "1623": "direct", "1624": "transparence", "1625": "champions", "1626": "livres", "1627": "attendre", "1628": "lib\u00e9ral", "1629": "capable", "1630": "d'europe", "1631": "d\u00e9fendre", "1632": "marche", "1633": "faute", "1634": "lumi\u00e8re", "1635": "vouloir", "1636": "arr\u00eat\u00e9", "1637": "partage", "1638": "int\u00e9rieur", "1639": "postes", "1640": "soleil", "1641": "gardien", "1642": "royaume-uni", "1643": "lignes", "1644": "chances", "1645": "thomas", "1646": "voitures", "1647": "\u00e9poque", "1648": "l'importance", "1649": "impossible", "1650": "allait", "1651": "l'instant", "1652": "respecter", "1653": "l'absence", "1654": "l'annonce", "1655": "contact", "1656": "s'ils", "1657": "hauteur", "1658": "billion", "1659": "dizaines", "1660": "l'\u00e9cole", "1661": "other", "1662": "c\u00f4t\u00e9s", "1663": "raconte", "1664": "int\u00e9r\u00eat", "1665": "bient\u00f4t", "1666": "unies", "1667": "classe", "1668": "profit", "1669": "lendemain", "1670": "l'activit\u00e9", "1671": "l'\u00e9poque", "1672": "devront", "1673": "importantes", "1674": "figure", "1675": "bless\u00e9", "1676": "envers", "1677": "\u00e9nerg\u00e9tique", "1678": "plaisir", "1679": "afrique", "1680": "may", "1681": "article", "1682": "cabinet", "1683": "entendre", "1684": "n't", "1685": "plans", "1686": "compromis", "1687": "marge", "1688": "s\u00e9rieux", "1689": "diff\u00e9rence", "1690": "lib\u00e9ration", "1691": "week", "1692": "l'ouest", "1693": "experts", "1694": "2005", "1695": "actualit\u00e9s", "1696": "condition", "1697": "anglais", "1698": "\u00ab", "1699": "can", "1700": "l'utilisation", "1701": "documents", "1702": "collaboration", "1703": "tourisme", "1704": "socialiste", "1705": "techniques", "1706": "agricole", "1707": "\u00e9cole", "1708": "croit", "1709": "p\u00e9trole", "1710": "essentiel", "1711": "danger", "1712": "coalition", "1713": "l'issue", "1714": "daniel", "1715": "d\u00e9ficit", "1716": "propri\u00e9taire", "1717": "d'eau", "1718": "\u00e9lu", "1719": "port\u00e9", "1720": "rapports", "1721": "nationaux", "1722": "relation", "1723": "\u00e9trangers", "1724": "contrats", "1725": "japon", "1726": "ottawa", "1727": "syndicats", "1728": "oeuvre", "1729": "parole", "1730": "l'espace", "1731": "told", "1732": "technologies", "1733": "absolument", "1734": "bras", "1735": "signifie", "1736": "condamn\u00e9", "1737": "termin\u00e9", "1738": "somme", "1739": "christian", "1740": "d\u00e9clarations", "1741": "while", "1742": "sol", "1743": "l'acc\u00e8s", "1744": "45", "1745": "caract\u00e8re", "1746": "d'argent", "1747": "cit\u00e9", "1748": "s\u00e9lection", "1749": "l'op\u00e9ration", "1750": "rencontres", "1751": "r\u00e9pondu", "1752": "accus\u00e9", "1753": "sauf", "1754": "rythme", "1755": "mobile", "1756": "municipales", "1757": "utilis\u00e9", "1758": "langue", "1759": "d'urgence", "1760": "lance", "1761": "radio", "1762": "environnement", "1763": "tellement", "1764": "c'est-\u00e0-dire", "1765": "venu", "1766": "compl\u00e8tement", "1767": "touch\u00e9", "1768": "retrouv\u00e9", "1769": "rappel\u00e9", "1770": "news", "1771": "ouverte", "1772": "net", "1773": "garder", "1774": "2004", "1775": "years", "1776": "d'or", "1777": "taille", "1778": "f\u00eate", "1779": "bless\u00e9s", "1780": "ballon", "1781": "mauvaise", "1782": "engagement", "1783": "syndicat", "1784": "d\u00e9partement", "1785": "locales", "1786": "china", "1787": "lesquelles", "1788": "\u00e9coles", "1789": "crit\u00e8res", "1790": "exercice", "1791": "contribution", "1792": "l'impact", "1793": "l'institut", "1794": "t\u00e9l\u00e9phone", "1795": "passagers", "1796": "no\u00ebl", "1797": "ceci", "1798": "vision", "1799": "proc\u00e9dures", "1800": "chercheurs", "1801": "\u00e9l\u00e8ves", "1802": "discussion", "1803": "port", "1804": "alain", "1805": "l'air", "1806": "voulait", "1807": "lecture", "1808": "courant", "1809": "faite", "1810": "fini", "1811": "principes", "1812": "remettre", "1813": "favorable", "1814": "importance", "1815": "mises", "1816": "pacte", "1817": "conclu", "1818": "ferme", "1819": "\u00e9conomies", "1820": "dispositions", "1821": "critiques", "1822": "you", "1823": "richard", "1824": "three", "1825": "coach", "1826": "pose", "1827": "score", "1828": "market", "1829": "priv\u00e9e", "1830": "tent\u00e9", "1831": "quitter", "1832": "arriv\u00e9e", "1833": "regard", "1834": "pr\u00e9paration", "1835": "profiter", "1836": "+", "1837": "animaux", "1838": "cher", "1839": "louis", "1840": "n'avons", "1841": "page", "1842": "refus\u00e9", "1843": "promotion", "1844": "titres", "1845": "los", "1846": "sentiment", "1847": "2016", "1848": "code", "1849": "parvenir", "1850": "filles", "1851": "pire", "1852": "impact", "1853": "virus", "1854": "lutter", "1855": "d'\u00e9tat", "1856": "poutine", "1857": "soutenu", "1858": "chercher", "1859": "street", "1860": "remis", "1861": "album", "1862": "bande", "1863": "james", "1864": "village", "1865": "d\u00e9c\u00e8s", "1866": "coll\u00e8gue", "1867": "confirme", "1868": "couillard", "1869": "tenue", "1870": "belge", "1871": "consid\u00e8re", "1872": "logement", "1873": "violences", "1874": "company", "1875": "accept\u00e9", "1876": "li\u00e9s", "1877": "men\u00e9", "1878": "arriver", "1879": "repr\u00e9sentant", "1880": "d\u00e9fenseur", "1881": "pme", "1882": "repris", "1883": "dos", "1884": "former", "1885": "d'origine", "1886": "rel\u00e8ve", "1887": "l'\u00e9t\u00e9", "1888": "chang\u00e9", "1889": "distribution", "1890": "c\u00e9l\u00e8bre", "1891": "lisbonne", "1892": "islamique", "1893": "/", "1894": "pr\u00e9parer", "1895": "particip\u00e9", "1896": "charte", "1897": "apporter", "1898": "positif", "1899": "supporters", "1900": "quart", "1901": "touche", "1902": "commence", "1903": "nationales", "1904": "moindre", "1905": "star", "1906": "intervention", "1907": "l'entr\u00e9e", "1908": "fran\u00e7aises", "1909": "initiative", "1910": "fronti\u00e8re", "1911": "down", "1912": "physique", "1913": "promis", "1914": "ebola", "1915": "organisation", "1916": "r\u00e9serve", "1917": "directrice", "1918": "proposer", "1919": "quelqu'un", "1920": "cancer", "1921": "l'int\u00e9r\u00eat", "1922": "producteurs", "1923": "marseille", "1924": "before", "1925": "tirer", "1926": "dois", "1927": "id\u00e9es", "1928": "l'a\u00e9roport", "1929": "potentiel", "1930": "places", "1931": "internationales", "1932": "climat", "1933": "fiscale", "1934": "president", "1935": "anciens", "1936": "imm\u00e9diatement", "1937": "utiliser", "1938": "conseiller", "1939": "pi\u00e8ces", "1940": "fallait", "1941": "vieux", "1942": "retard", "1943": "su", "1944": "pi\u00e8ce", "1945": "maintien", "1946": "canadiens", "1947": "pr\u00e9sents", "1948": "bois", "1949": "\u00e9missions", "1950": "d\u00e9tails", "1951": "irak", "1952": "400", "1953": "comp\u00e9tences", "1954": "rend", "1955": "business", "1956": "d'action", "1957": "g\u00e9n\u00e9ration", "1958": "\u00e2ge", "1959": "c\u00f4te", "1960": "g\u00e9ant", "1961": "tu\u00e9", "1962": "travaille", "1963": "vincent", "1964": "convient", "1965": "terrorisme", "1966": "transition", "1967": "tirs", "1968": "technologie", "1969": "difficult\u00e9", "1970": "demandes", "1971": "salaire", "1972": "puissance", "1973": "manifestation", "1974": "hockey", "1975": "poser", "1976": "plainte", "1977": "fonctionnement", "1978": "complexe", "1979": "parl\u00e9", "1980": "d\u00e9bats", "1981": "cons\u00e9quence", "1982": "qu'au", "1983": "surface", "1984": "disposition", "1985": "r\u00e9ellement", "1986": "recherches", "1987": "d'information", "1988": "prochains", "1989": "corruption", "1990": "d\u00e9couvrir", "1991": "prime", "1992": "back", "1993": "charg\u00e9", "1994": "principalement", "1995": "professeur", "1996": "denis", "1997": "artistes", "1998": "claude", "1999": "ph\u00e9nom\u00e8ne", "2000": "barack", "2001": "chers", "2002": "passant", "2003": "r\u00e9guli\u00e8rement", "2004": "\u00e9v\u00e9nement", "2005": "commercial", "2006": "\u00eates", "2007": "pr\u00e9cis\u00e9ment", "2008": "organis\u00e9", "2009": "avance", "2010": "augment\u00e9", "2011": "internationaux", "2012": "connaissance", "2013": "r\u00e9f\u00e9rendum", "2014": "pib", "2015": "us", "2016": "soutient", "2017": "2003", "2018": "accident", "2019": "bleus", "2020": "2002", "2021": "sc\u00e9nario", "2022": "l'agriculture", "2023": "future", "2024": "pauvret\u00e9", "2025": "portes", "2026": "lancement", "2027": "r\u00e9gional", "2028": "structure", "2029": "friday", "2030": "voici", "2031": "contrairement", "2032": "jeunesse", "2033": "taxe", "2034": "comp\u00e9titivit\u00e9", "2035": "puissent", "2036": "cent", "2037": "fortement", "2038": "l'administration", "2039": "madrid", "2040": "scientifiques", "2041": "country", "2042": "ump", "2043": "officielle", "2044": "recevoir", "2045": "oublier", "2046": "palais", "2047": "limite", "2048": "contenu", "2049": "engag\u00e9", "2050": "jug\u00e9", "2051": "auquel", "2052": "centres", "2053": "pr\u00e9sidentielle", "2054": "sports", "2055": "l'h\u00f4tel", "2056": "accepter", "2057": "agents", "2058": "m\u00e9decin", "2059": "hamas", "2060": "merci", "2061": "conduite", "2062": "envie", "2063": "portant", "2064": "so", "2065": "cinqui\u00e8me", "2066": "dispositif", "2067": "locale", "2068": "men\u00e9e", "2069": "inscrit", "2070": "l'offre", "2071": "actes", "2072": "congr\u00e8s", "2073": "fans", "2074": "parfaitement", "2075": "dizaine", "2076": "division", "2077": "l'esprit", "2078": "maximum", "2079": "\u00e9lectorale", "2080": "ton", "2081": "rose", "2082": "augmenter", "2083": "pouvoirs", "2084": "aspects", "2085": "travaill\u00e9", "2086": "rues", "2087": "150", "2088": "suffisamment", "2089": "dispose", "2090": "what", "2091": "d\u00e9pos\u00e9", "2092": "d'aller", "2093": "ami", "2094": "analyse", "2095": "l'application", "2096": "servir", "2097": "d'emplois", "2098": "hommage", "2099": "entr\u00e9e", "2100": "municipal", "2101": "progression", "2102": "l'entra\u00eeneur", "2103": "principale", "2104": "fournir", "2105": "cat\u00e9gorie", "2106": "states", "2107": "russia", "2108": "visiteurs", "2109": "disent", "2110": "j'\u00e9tais", "2111": "niveaux", "2112": "application", "2113": "quitt\u00e9", "2114": "minimum", "2115": "aides", "2116": "\u00e2g\u00e9", "2117": "\u20ac", "2118": "\u00e9lecteurs", "2119": "perspective", "2120": "savons", "2121": "plan\u00e8te", "2122": "construire", "2123": "d\u00e9terminer", "2124": "situ\u00e9", "2125": "sorti", "2126": "faites", "2127": "tourn\u00e9e", "2128": "produire", "2129": "choisir", "2130": "l'intention", "2131": "r\u00e9gionale", "2132": "difficiles", "2133": "now", "2134": "graves", "2135": "effectivement", "2136": "repr\u00e9sentent", "2137": "plac\u00e9", "2138": "auteurs", "2139": "promouvoir", "2140": "fed", "2141": "annuel", "2142": "examen", "2143": "vin", "2144": "conscience", "2145": "t\u00e2che", "2146": "dit-il", "2147": "offrir", "2148": "b\u00e2timent", "2149": "r\u00e9action", "2150": "majeur", "2151": "scolaire", "2152": "st\u00e9phane", "2153": "auparavant", "2154": "sp\u00e9cialiste", "2155": "collectif", "2156": "monaco", "2157": "web", "2158": "berlin", "2159": "set", "2160": "port\u00e9e", "2161": "ndlr", "2162": "responsabilit\u00e9s", "2163": "confi\u00e9", "2164": "pompiers", "2165": "pont", "2166": "valoir", "2167": "attendant", "2168": "blessure", "2169": "attaque", "2170": "permettent", "2171": "pr\u00e9vention", "2172": "off", "2173": "reconnaissance", "2174": "bce", "2175": "sup\u00e9rieur", "2176": "bataille", "2177": "l'autorit\u00e9", "2178": "suppl\u00e9mentaire", "2179": "r\u00e9sidence", "2180": "claire", "2181": "mariage", "2182": "entend", "2183": "divers", "2184": "2017", "2185": "autrement", "2186": "d'aide", "2187": "justement", "2188": "palestiniens", "2189": "combien", "2190": "effectu\u00e9", "2191": "just", "2192": "r\u00e9alisation", "2193": "l'ext\u00e9rieur", "2194": "proximit\u00e9", "2195": "conclusion", "2196": "m\u00e9moire", "2197": "r\u00e9fugi\u00e9s", "2198": "secondes", "2199": "vendre", "2200": "patrimoine", "2201": "pointe", "2202": "monnaie", "2203": "piste", "2204": "ue", "2205": "officiellement", "2206": "l'\u00e9ducation", "2207": "fn", "2208": "\u00e9changes", "2209": "2001", "2210": "am\u00e9ricaines", "2211": "c\u00e9r\u00e9monie", "2212": "m\u00e9dicaments", "2213": "real", "2214": "financer", "2215": "visage", "2216": "compagnies", "2217": "attend", "2218": "vaste", "2219": "poursuivi", "2220": "priorit\u00e9s", "2221": "olympiques", "2222": "l'impression", "2223": "recul", "2224": "mairie", "2225": "r\u00eave", "2226": "geste", "2227": "magazine", "2228": "relative", "2229": "scientifique", "2230": "parisien", "2231": "pdg", "2232": "d'emploi", "2233": "parquet", "2234": "style", "2235": "engagements", "2236": "entier", "2237": "publication", "2238": "them", "2239": "soumis", "2240": "vingt", "2241": "j'en", "2242": "scrutin", "2243": "fonctions", "2244": "alimentaire", "2245": "attendu", "2246": "sujets", "2247": "secret", "2248": "32", "2249": "d\u00e9fis", "2250": "rejoindre", "2251": "g\u00e9rer", "2252": "made", "2253": "devrions", "2254": "s\u00e9ries", "2255": "totale", "2256": "gr\u00e8ce", "2257": "\u00e9l\u00e9ment", "2258": "quelles", "2259": "salon", "2260": "rencontr\u00e9", "2261": "eric", "2262": "sondage", "2263": "portugal", "2264": "constater", "2265": "capitaine", "2266": "faux", "2267": "d\u00e9l\u00e9gation", "2268": "vacances", "2269": "dossiers", "2270": "positive", "2271": "charges", "2272": "comprend", "2273": "filiale", "2274": "client", "2275": "\u00e9tablissements", "2276": "sang", "2277": "circonstances", "2278": "data", "2279": "fondamentaux", "2280": "agir", "2281": "san", "2282": "clubs", "2283": "vice-pr\u00e9sident", "2284": "meilleures", "2285": "venus", "2286": "game", "2287": "l'\u00e9tude", "2288": "logements", "2289": "l'ai", "2290": "remise", "2291": "meurtre", "2292": "harper", "2293": "tente", "2294": "dur", "2295": "conclusions", "2296": "allemande", "2297": "troupes", "2298": "dr", "2299": "circuit", "2300": "olympique", "2301": "amendement", "2302": "li\u00e9es", "2303": "fermeture", "2304": "concept", "2305": "image", "2306": "statistiques", "2307": "r\u00e9alisateur", "2308": "logique", "2309": "commis", "2310": "personnage", "2311": "\u00e9lection", "2312": "d\u00e9couvert", "2313": "manifestations", "2314": "lanc\u00e9e", "2315": "team", "2316": "pays-bas", "2317": "tonnes", "2318": "recettes", "2319": "jean-fran\u00e7ois", "2320": "\u00e9voqu\u00e9", "2321": "l'auteur", "2322": "strat\u00e9gique", "2323": "pieds", "2324": "r\u00e9duit", "2325": "cap", "2326": "calendrier", "2327": "envoy\u00e9", "2328": "75", "2329": "day", "2330": "l'indice", "2331": "d\u00e9lai", "2332": "choc", "2333": "demi", "2334": "wall", "2335": "faudrait", "2336": "vaut", "2337": "r\u00e9ussite", "2338": "b\u00e9n\u00e9ficier", "2339": "convaincre", "2340": "l'attaquant", "2341": "fer", "2342": "concert", "2343": "voisins", "2344": "fr\u00e8re", "2345": "nul", "2346": "marine", "2347": "procureur", "2348": "l'exercice", "2349": "d'administration", "2350": "poursuite", "2351": "r\u00e9glementation", "2352": "subi", "2353": "conduit", "2354": "pape", "2355": "perspectives", "2356": "professionnelle", "2357": "cherche", "2358": "d'y", "2359": "humains", "2360": "association", "2361": "s\u00e9nat", "2362": "pass\u00e9e", "2363": "test", "2364": "tentative", "2365": "vis-\u00e0-vis", "2366": "semblent", "2367": "disponible", "2368": "\u00e9volution", "2369": "au-dessus", "2370": "nomm\u00e9", "2371": "classique", "2372": "did", "2373": "marois", "2374": "\u00e9change", "2375": "lyon", "2376": "chanson", "2377": "r\u00e9soudre", "2378": "consiste", "2379": "contribuer", "2380": "disponibles", "2381": "pleinement", "2382": "conclure", "2383": "most", "2384": "lois", "2385": "acte", "2386": "d'o\u00f9", "2387": "where", "2388": "d'int\u00e9r\u00eat", "2389": "reconna\u00eet", "2390": "enregistr\u00e9", "2391": "automobile", "2392": "sotchi", "2393": "remercie", "2394": "balle", "2395": "importe", "2396": "climatique", "2397": "vingtaine", "2398": "concern\u00e9s", "2399": "discuter", "2400": "r\u00e9v\u00e9l\u00e9", "2401": "sherbrooke", "2402": "cr\u00e9dits", "2403": "consid\u00e9r\u00e9", "2404": "battu", "2405": "r\u00e9flexion", "2406": "ukrainien", "2407": "ordre", "2408": "partisans", "2409": "only", "2410": "principales", "2411": "european", "2412": "lib\u00e9raux", "2413": "salaires", "2414": "entrer", "2415": "battre", "2416": "th\u00e8me", "2417": "conseils", "2418": "vent", "2419": "l'\u00e2ge", "2420": "retrait", "2421": "couleurs", "2422": "crime", "2423": "thursday", "2424": "vols", "2425": "r\u00e9vision", "2426": "parlementaires", "2427": "m\u00e9thode", "2428": "olivier", "2429": "limiter", "2430": "four", "2431": "enqu\u00eateurs", "2432": "rencontrer", "2433": "r\u00e9el", "2434": "roman", "2435": "infrastructures", "2436": "forc\u00e9ment", "2437": "pr\u00e9sentation", "2438": "drame", "2439": "trouvent", "2440": "d\u00e9marche", "2441": "l'adoption", "2442": "fondation", "2443": "humaine", "2444": "times", "2445": "maisons", "2446": "dehors", "2447": "enti\u00e8rement", "2448": "n\u00e9gociation", "2449": "expliquer", "2450": "devenue", "2451": "pilote", "2452": "positions", "2453": "accusations", "2454": "essentiellement", "2455": "minister", "2456": "chantier", "2457": "transfert", "2458": "est-il", "2459": "d'investissement", "2460": "coh\u00e9sion", "2461": "fais", "2462": "l'attention", "2463": "rapporte", "2464": "interrog\u00e9", "2465": "tensions", "2466": "adopter", "2467": "entra\u00eeneur", "2468": "secours", "2469": "d\u00e9tail", "2470": "humanitaire", "2471": "soi", "2472": "fonctionnaires", "2473": "due", "2474": "reconna\u00eetre", "2475": "relatives", "2476": "attaques", "2477": "initiatives", "2478": "erreur", "2479": "aient", "2480": "l'italie", "2481": "b\u00e9n\u00e9fice", "2482": "obligations", "2483": "paiement", "2484": "d\u00e9couverte", "2485": "poss\u00e8de", "2486": "convaincu", "2487": "vladimir", "2488": "report", "2489": "suffit", "2490": "rebelles", "2491": "m\u00e9rite", "2492": "d\u00e9cider", "2493": "frappe", "2494": "barre", "2495": "any", "2496": "partenaire", "2497": "moments", "2498": "exigences", "2499": "d'ann\u00e9es", "2500": "l'exp\u00e9rience", "2501": "col\u00e8re", "2502": "cible", "2503": "suivant", "2504": "prennent", "2505": "dangereux", "2506": "peter", "2507": "\u00e9tabli", "2508": "italie", "2509": "f\u00e9d\u00e9rale", "2510": "italien", "2511": "33", "2512": "gamme", "2513": "r\u00e9pond", "2514": "ford", "2515": "v\u00e9cu", "2516": "formule", "2517": "coordination", "2518": "bref", "2519": "venue", "2520": "l'enfant", "2521": "civils", "2522": "hui", "2523": "d\u00e9chets", "2524": "tva", "2525": "fr\u00e8res", "2526": "officiel", "2527": "renforcement", "2528": "l'avocat", "2529": "go\u00fbt", "2530": "tests", "2531": "leaders", "2532": "constituent", "2533": "restaurant", "2534": "fortes", "2535": "consensus", "2536": "espace", "2537": "noire", "2538": "associations", "2539": "s'agissait", "2540": "publi\u00e9e", "2541": "naissance", "2542": "champ", "2543": "charles", "2544": "tuesday", "2545": "d'informations", "2546": "jusqu'en", "2547": "league", "2548": "royal", "2549": "d\u00e9placement", "2550": "oil", "2551": "next", "2552": "maladies", "2553": "ceux-ci", "2554": "l'art", "2555": "600", "2556": "conserver", "2557": "priv\u00e9s", "2558": "possibilit\u00e9s", "2559": "cor\u00e9e", "2560": "biens", "2561": "monday", "2562": "gilles", "2563": "\u00e9norme", "2564": "aujourd", "2565": "f\u00e9liciter", "2566": "espagne", "2567": "professionnel", "2568": "n'importe", "2569": "catastrophe", "2570": "comportement", "2571": "communications", "2572": "communaut\u00e9s", "2573": "exprim\u00e9", "2574": "anniversaire", "2575": "fraude", "2576": "tourner", 